-- phpMyAdmin SQL Dump
-- version 4.4.15.10
-- https://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Мар 22 2020 г., 11:39
-- Версия сервера: 5.5.64-MariaDB-cll-lve
-- Версия PHP: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `u15302_goodrp`
--

-- --------------------------------------------------------

--
-- Структура таблицы `account`
--

CREATE TABLE IF NOT EXISTS `account` (
  `id` int(11) unsigned NOT NULL,
  `name` varchar(24) NOT NULL,
  `mail` varchar(64) NOT NULL,
  `password` varchar(65) NOT NULL,
  `salt` varchar(10) NOT NULL,
  `date_reg` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `geton_date` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `ip_reg` varchar(16) NOT NULL,
  `geton_ip` varchar(16) NOT NULL,
  `checkip` int(11) NOT NULL DEFAULT '0',
  `keyip` varchar(32) NOT NULL,
  `lvl` int(11) NOT NULL DEFAULT '1',
  `exp` int(11) NOT NULL DEFAULT '1',
  `house` int(11) NOT NULL DEFAULT '255',
  `house_cash` int(11) NOT NULL DEFAULT '0',
  `house_skin_one` int(11) NOT NULL DEFAULT '72',
  `house_skin_two` int(11) NOT NULL DEFAULT '72',
  `house_skin_three` int(11) NOT NULL DEFAULT '72',
  `roommate` int(11) NOT NULL DEFAULT '255',
  `sex` int(11) NOT NULL DEFAULT '0',
  `age` int(11) NOT NULL DEFAULT '0',
  `national` int(11) NOT NULL DEFAULT '0',
  `char_skin` int(11) NOT NULL DEFAULT '90',
  `model` int(11) NOT NULL DEFAULT '230',
  `vip_time` int(11) NOT NULL DEFAULT '0',
  `vip_date` int(11) NOT NULL DEFAULT '0',
  `helper` int(11) NOT NULL DEFAULT '0',
  `helper_asks` int(11) NOT NULL DEFAULT '0',
  `leader` int(11) NOT NULL DEFAULT '0',
  `member` int(11) NOT NULL DEFAULT '0',
  `rank` int(11) NOT NULL DEFAULT '0',
  `reprimands` int(11) NOT NULL DEFAULT '0',
  `duty` int(11) NOT NULL DEFAULT '0',
  `job` int(11) NOT NULL DEFAULT '0',
  `family` int(11) NOT NULL DEFAULT '0',
  `settings` varchar(32) NOT NULL DEFAULT '0, 0, 0, 0, 0, 0',
  `texts` varchar(32) NOT NULL DEFAULT '0, 0, 0',
  `played_time` int(11) NOT NULL DEFAULT '1',
  `online` int(11) NOT NULL DEFAULT '0',
  `day_online` int(11) NOT NULL DEFAULT '0',
  `satiety` int(11) NOT NULL DEFAULT '100',
  `number` int(11) NOT NULL DEFAULT '0',
  `number_car` varchar(64) NOT NULL,
  `married` int(11) NOT NULL DEFAULT '0',
  `voenbill` int(11) NOT NULL DEFAULT '0',
  `medcard` int(11) NOT NULL DEFAULT '0',
  `car_one` int(11) NOT NULL DEFAULT '462',
  `one_tuneveh` varchar(78) NOT NULL DEFAULT '-1,0,0,0,0,0,0,0,0,0,0,0,0,0,0',
  `one_vehcolor` varchar(11) NOT NULL DEFAULT '0,0',
  `car_two` int(11) NOT NULL DEFAULT '462',
  `two_tuneveh` varchar(78) NOT NULL DEFAULT '-1,0,0,0,0,0,0,0,0,0,0,0,0,0,0',
  `two_vehcolor` varchar(11) NOT NULL DEFAULT '0,0',
  `fuel_car` float NOT NULL DEFAULT '0',
  `proz` int(11) NOT NULL DEFAULT '0',
  `cash` int(11) NOT NULL DEFAULT '20000000',
  `bank_cash` int(11) NOT NULL DEFAULT '0',
  `mobile_cash` int(11) NOT NULL DEFAULT '0',
  `donate` int(11) NOT NULL DEFAULT '1000',
  `donate_rank` int(11) NOT NULL DEFAULT '0',
  `donate_rank_time` int(11) NOT NULL DEFAULT '0',
  `mute` int(11) NOT NULL DEFAULT '0',
  `mute_report_time` int(11) NOT NULL DEFAULT '0',
  `jail` int(11) NOT NULL DEFAULT '0',
  `jail_place` int(11) NOT NULL DEFAULT '0',
  `jail_time` int(11) NOT NULL DEFAULT '0',
  `warns` int(11) NOT NULL DEFAULT '0',
  `warn_active` int(11) NOT NULL DEFAULT '0',
  `warn_time` int(11) NOT NULL DEFAULT '0',
  `kills` int(11) NOT NULL DEFAULT '0',
  `mats` int(11) NOT NULL DEFAULT '0',
  `law_abiding` int(11) NOT NULL DEFAULT '0',
  `weapons` varchar(64) NOT NULL DEFAULT '0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0',
  `ammos` varchar(64) NOT NULL DEFAULT '0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0',
  `acsent` varchar(32) NOT NULL DEFAULT '0, 0, 0, 0, 0, 0, 0',
  `drugs` varchar(32) NOT NULL DEFAULT '0 0 0 0 0 0 0',
  `acessories` varchar(100) NOT NULL DEFAULT '0,0,0,0,0,0',
  `cans` int(11) NOT NULL DEFAULT '0',
  `rope` int(11) NOT NULL DEFAULT '0',
  `skeleton_key` int(11) NOT NULL DEFAULT '0',
  `head` int(11) NOT NULL DEFAULT '0',
  `contract` int(11) NOT NULL DEFAULT '0',
  `heal` int(11) NOT NULL DEFAULT '0',
  `hospital` int(11) NOT NULL DEFAULT '0',
  `vote` int(11) NOT NULL DEFAULT '0',
  `breakage` int(11) NOT NULL DEFAULT '0',
  `wanted` int(11) NOT NULL DEFAULT '0',
  `rob_time` int(11) NOT NULL DEFAULT '0',
  `auto_time` int(11) NOT NULL DEFAULT '0',
  `auto_skill` int(11) NOT NULL DEFAULT '0',
  `license_driving` int(11) NOT NULL DEFAULT '1',
  `license_business` int(11) NOT NULL DEFAULT '0',
  `license_pilot` int(11) NOT NULL DEFAULT '0',
  `license_boating` int(11) NOT NULL DEFAULT '0',
  `lisence_fishing` int(11) NOT NULL DEFAULT '0',
  `license_gun` int(11) NOT NULL DEFAULT '0',
  `sdpistol` int(11) NOT NULL DEFAULT '0',
  `deserteagle` int(11) NOT NULL DEFAULT '0',
  `shotgun` int(11) NOT NULL DEFAULT '0',
  `mp5` int(11) NOT NULL DEFAULT '0',
  `ak47` int(11) NOT NULL DEFAULT '0',
  `m4` int(11) NOT NULL DEFAULT '0',
  `box_skill` int(11) NOT NULL DEFAULT '0',
  `kongfu_skill` int(11) NOT NULL DEFAULT '0',
  `kickbox_skill` int(11) NOT NULL DEFAULT '0',
  `fight_skill` int(11) NOT NULL DEFAULT '1',
  `fight_skil` int(11) NOT NULL DEFAULT '0',
  `fight_time` int(11) NOT NULL DEFAULT '0',
  `quest_store` varchar(64) NOT NULL DEFAULT '0, 0, 0, 0, 0, 0',
  `rule` int(11) NOT NULL DEFAULT '0',
  `unit` int(11) NOT NULL DEFAULT '0',
  `admin` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ac_settings`
--

CREATE TABLE IF NOT EXISTS `ac_settings` (
  `ac_code` int(2) NOT NULL,
  `ac_type` int(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ac_settings`
--

INSERT INTO `ac_settings` (`ac_code`, `ac_type`) VALUES
(0, 2),
(1, 2),
(2, 2),
(3, 2),
(4, 2),
(5, 2),
(6, 2),
(7, 2),
(8, 2),
(9, 2),
(10, 2),
(11, 2),
(12, 3),
(13, 3),
(14, 3),
(15, 2),
(16, 2),
(17, 2),
(18, 0),
(19, 3),
(20, 3),
(21, 2),
(22, 2),
(23, 2),
(24, 1),
(25, 2),
(26, 2),
(27, 2),
(28, 2),
(29, 1),
(30, 2),
(31, 2),
(32, 1),
(33, 2),
(34, 1),
(35, 1),
(36, 2),
(37, 2),
(38, 3),
(39, 2),
(40, 3),
(41, 0),
(42, 2),
(43, 2),
(44, 2),
(45, 2),
(46, 2),
(47, 2),
(48, 2),
(49, 1),
(50, 2),
(51, 2),
(52, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `admin` int(11) unsigned NOT NULL,
  `password` varchar(65) NOT NULL,
  `level` int(5) NOT NULL DEFAULT '1',
  `full_dostup` int(11) NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `vigs` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `baniplog`
--

CREATE TABLE IF NOT EXISTS `baniplog` (
  `id` int(11) NOT NULL,
  `ip` varchar(16) NOT NULL,
  `admin` varchar(24) NOT NULL,
  `date` int(11) NOT NULL,
  `unbandate` int(11) NOT NULL,
  `reason` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `bank`
--

CREATE TABLE IF NOT EXISTS `bank` (
  `id` int(11) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `name` varchar(20) NOT NULL,
  `number` int(5) NOT NULL,
  `owner` varchar(24) NOT NULL,
  `balance` int(11) NOT NULL DEFAULT '0',
  `password` int(4) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `banlog`
--

CREATE TABLE IF NOT EXISTS `banlog` (
  `id` int(11) NOT NULL,
  `name` varchar(24) CHARACTER SET utf8 NOT NULL,
  `admin` varchar(24) NOT NULL,
  `date` varchar(32) NOT NULL,
  `unbandate` int(11) NOT NULL,
  `reason` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `billboard`
--

CREATE TABLE IF NOT EXISTS `billboard` (
  `id` int(11) unsigned NOT NULL,
  `owner` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `text` varchar(144) CHARACTER SET cp1251 NOT NULL,
  `pos_text` varchar(32) CHARACTER SET cp1251 NOT NULL,
  `model` int(11) NOT NULL,
  `back_color` int(11) NOT NULL,
  `font_face` int(11) NOT NULL,
  `aligment` int(11) NOT NULL,
  `font_size` int(11) NOT NULL,
  `day` int(11) NOT NULL,
  `pos_x` float NOT NULL,
  `pos_y` float NOT NULL,
  `pos_z` float NOT NULL,
  `pos_a` float NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=51 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `billboard`
--

INSERT INTO `billboard` (`id`, `owner`, `text`, `pos_text`, `model`, `back_color`, `font_face`, `aligment`, `font_size`, `day`, `pos_x`, `pos_y`, `pos_z`, `pos_a`) VALUES
(1, 'Array_Nokswill', 'Фарту масти А.У.Е братва', 'Возле Мэрии ЛС', 7910, 7, 2, 1, 40, 1, 1415.3, -1719.9, 33.8, 137.5),
(2, '-', '-', 'Трасса ЛС-ЛВ', 7910, 1, 0, 1, 25, 0, 1716.4, -782.2, 73.6, 346.247),
(3, '-', '-', 'Возле въезда в ЛВ', 7910, 1, 0, 1, 25, 0, 1623.1, 820.7, 27.5, 238),
(4, '-', '-', 'Главная трасса ЛВ', 4238, 1, 0, 1, 25, 0, 1786.5, 1476, 26.1, 32),
(5, 'Vincent_Vaillant', 'ФЛИП ФОН ТЕЛЕФОН ВСЯ БРИГАДА КУРИТ ПОН', 'Въезд в ЛС', 4238, 99, 1, 1, 30, 1, 356.4, -1718.1, 26.6, 300),
(6, '-', '-', 'Въезд в ЛС №2', 7910, 1, 0, 1, 25, 0, 1497.1, -945, 54.1, 112.998),
(7, '-', '-', 'Въезд в ЛС №3', 7910, 1, 0, 1, 25, 0, 1716.7, -778.3, 73.6, 180.75),
(8, '-', '-', 'Перекресток ЛС-ЛВ', 7910, 1, 0, 1, 25, 0, 1777.5, 888, 29.9, 127.748),
(9, '-', '-', 'Трасса ЛС(Гетто)', 7910, 1, 0, 1, 25, 0, 1854.6, -1487.7, 25.8, 180),
(10, 'Oscar_Dallas', 'Хочешь оттянуться с друзьями?\nКлуб "Альхамбра" ждёт тебя!', 'Возле Мэрии №2', 4238, 10, 0, 1, 35, 1, 1353.9, -1713.6, 26, 120),
(11, '-', '-', 'Возле мебельного', 4238, 1, 0, 1, 25, 0, 734.5, -1102.2, 33.4, 180.25),
(12, '-', '-', 'Западный ЛВ', 7910, 1, 0, 1, 25, 0, 1242.9, 1089.8, 27.6, 159.745),
(13, '-', '-', 'Западный ЛС', 7910, 1, 0, 1, 25, 0, 811.5, -1164.8, 37.4, 307.5),
(14, '-', '-', 'Возле больницы ЛС', 7910, 1, 0, 1, 25, 0, 1406.44, -1407.05, 34.2147, -96.7),
(15, 'Roberto_Rayman', 'слава украине!', 'Возле Мэрии №2', 7910, 1, 0, 1, 25, 1, 1412.6, -1724.2, 33.8, 331.999),
(16, '-', '-', 'В центре гетто', 7910, 1, 0, 1, 25, 0, 2128.6, -1782.4, 29.9, 270),
(17, '-', '-', 'BMX Парк', 7910, 1, 0, 1, 25, 0, 1863.5, -1450.7, 31.7, 38.248),
(18, '-', '-', 'Въезд в ЛС №4', 7910, 1, 0, 1, 25, 0, 1629.7, -839, 77, 132.25),
(19, '-', '-', 'Под горой VineWood', 7909, 1, 0, 1, 25, 0, 219.8, -1434.3, 31, 0.25),
(20, '-', '-', 'Под горой VineWood №2', 4238, 1, 0, 1, 25, 0, 704, -1115.6, 32.2, 5),
(21, '-', '-', 'Трасса ЛВ-ЛС', 7910, 1, 0, 1, 25, 0, 1673.1, -711.1, 69, 187.5),
(22, '-', '-', 'Центр гетто', 7909, 1, 0, 1, 25, 0, 2066.8, -1790.3, 28, 90.5),
(23, '-', '-', 'Бывший военкомат ЛВ', 4238, 1, 0, 1, 25, 0, 1007.4, 1314.6, 30.8, 29.25),
(24, '-', '-', 'Круговая трасса ЛВ', 7910, 1, 0, 1, 25, 0, 1240.9, 1086.9, 27.6, 323.75),
(25, '-', '-', 'Выезд на трассу ЛС-ЛВ', 7910, 1, 0, 1, 25, 0, 1493.6, -946.3, 54, 278),
(26, '-', '-', 'Южный ЛС', 4238, 1, 0, 1, 25, 0, 516.6, -1725.9, 31.4, 112),
(27, '-', '-', 'Центральная трасса ЛВ', 4238, 1, 0, 1, 25, 0, 1786.9, 1075.9, 26.8, 31.25),
(28, '-', '-', 'Возле клуба Альхамбра', 4238, 1, 0, 1, 25, 0, 1805.1, -1691.5, 30.8, 175.25),
(29, '-', '-', 'Южный ЛС №2', 4238, 1, 0, 1, 25, 0, 597.7, -1744.4, 33.2, 290),
(30, '-', '-', 'Перекресток ЛВ', 7910, 1, 0, 1, 25, 0, 1775, 885.3, 29.9, 324),
(31, '-', '-', 'Западное гетто', 7909, 1, 0, 1, 25, 0, 1963.8, -1522.7, 24.6, 90.25),
(32, '-', '-', 'Выезд из ЛС', 7910, 1, 0, 1, 25, 0, 1628.7, -841.9, 77, 326.998),
(33, '-', '-', 'BMX Парк №2', 7910, 1, 0, 1, 25, 0, 1861.6, -1448, 31.7, 233),
(34, '-', '-', 'Напротив Мэрии', 4238, 1, 0, 1, 25, 0, 1565.3, -1722.5, 31.1967, 34.75),
(35, '-', '-', 'Возле особняка LCN', 7910, 1, 0, 1, 25, 0, 1627.1, 819.5, 27.5, 73.4968),
(36, '-', '-', 'Трасса ЛС-ЛВ', 7910, 1, 0, 1, 25, 0, 1673.5, -714.1, 69, 22.2482),
(37, '-', '-', 'Возле ЛСПД', 4238, 1, 0, 1, 25, 0, 1538.5, -1609.8, 26, 300),
(38, '-', '-', 'Возле АП', 7909, 1, 0, 1, 25, 0, 885.1, -971.3, 54.4, 117.75),
(39, '-', '-', 'Северный ЛС', 4238, 1, 0, 1, 25, 0, 1427.2, -1138.9, 34.8, 299.745),
(40, '-', '-', 'На крыше аммуниции', 4736, 1, 0, 1, 25, 0, 1403.6, -1309.1, 43.2, 359.75),
(41, '-', '-', 'Автосалон Эконом', 7910, 1, 0, 1, 25, 0, 563.3, -1255.6, 28, 115.25),
(42, '-', '-', 'Возле Баллас', 4729, 1, 0, 1, 25, 0, 1850.6, -1051, 34.8, 0),
(43, '-', '-', 'Въезд в Аэропорт ЛС', 7910, 1, 0, 1, 25, 0, 1936.3, -2140.9, 25.2, 77),
(44, '-', '-', 'Жилой район гетто', 7910, 1, 0, 1, 25, 0, 2029.3, -1763.5, 34.9, 180),
(45, '-', '-', 'Вокзал ЛС', 7910, 1, 0, 1, 25, 0, 1839.6, -1837.2, 24.7, 179.75),
(46, '-', '-', 'Возле моста VineWood', 4729, 1, 0, 1, 25, 0, 799.3, -917.2, 61, 235),
(47, '-', '-', 'Развилка трассы ЛС', 4729, 1, 0, 1, 25, 0, 1751.6, -1483.6, 30, 329.75),
(48, '-', '-', 'Возле Порта ЛС', 7910, 1, 0, 1, 25, 0, 1031, -2075.2, 21.7, 170.25),
(49, '-', '-', 'Пляж Санта-Мария', 4238, 1, 0, 1, 25, 0, 400.2, -1752.8, 23, 31),
(50, '-', '-', 'Возле офиса Новостей', 7910, 1, 0, 1, 25, 0, 619.1, -1297.1, 33.8, 77.5);

-- --------------------------------------------------------

--
-- Структура таблицы `bizz`
--

CREATE TABLE IF NOT EXISTS `bizz` (
  `bID` int(11) NOT NULL,
  `bOwner` varchar(32) NOT NULL,
  `bType` int(11) NOT NULL,
  `bPrice` int(11) NOT NULL,
  `bBuyPrice` int(11) NOT NULL,
  `bMoney` int(11) NOT NULL,
  `bLic` int(11) NOT NULL,
  `bEntrx` float NOT NULL,
  `bEntry` float NOT NULL,
  `bEntrz` float NOT NULL,
  `bExitx` float NOT NULL,
  `bExity` float NOT NULL,
  `bExitz` float NOT NULL,
  `bMenux` float NOT NULL,
  `bMenuy` float NOT NULL,
  `bMenuz` float NOT NULL,
  `bInt` int(11) NOT NULL,
  `bVirtual` int(11) NOT NULL,
  `bMIcon` int(11) NOT NULL,
  `bName` varchar(32) NOT NULL,
  `bEnter` int(11) NOT NULL,
  `bLock` int(11) NOT NULL,
  `bProduct` int(11) NOT NULL,
  `bTill` int(11) NOT NULL,
  `bLockTime` int(11) NOT NULL,
  `bMafia` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=98 DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `bizz`
--

INSERT INTO `bizz` (`bID`, `bOwner`, `bType`, `bPrice`, `bBuyPrice`, `bMoney`, `bLic`, `bEntrx`, `bEntry`, `bEntrz`, `bExitx`, `bExity`, `bExitz`, `bMenux`, `bMenuy`, `bMenuz`, `bInt`, `bVirtual`, `bMIcon`, `bName`, `bEnter`, `bLock`, `bProduct`, `bTill`, `bLockTime`, `bMafia`) VALUES
(1, 'Dave_Mirra', 7, 500000, 500000, 2515100, 0, 1368.87, -1279.83, 13.5469, 285.628, -41.8042, 1001.52, 295.898, -38.5138, 1001.52, 1, 1, 6, 'Ammu-Nation', 50, 0, 9399, 50, 0, 5),
(2, 'None', 7, 500000, 0, 0, 0, 2159.55, 943.152, 10.8203, 285.817, -86.7527, 1001.52, 295.691, -80.8089, 1001.52, 4, 2, 6, 'Ammu-Nation', 100, 0, 0, 50, 0, 6),
(3, 'None', 7, 500000, 0, 0, 0, 776.748, 1871.36, 4.90632, 296.973, -112.07, 1001.52, 287.208, -106.364, 1001.52, 6, 3, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 6),
(4, 'None', 7, 500000, 0, 0, 0, -2625.83, 208.236, 4.8125, 285.628, -41.8042, 1001.52, 295.898, -38.5138, 1001.52, 1, 4, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 14),
(5, 'None', 7, 350000, 0, 0, 0, 2333.08, 61.5409, 26.7058, 285.628, -41.8042, 1001.52, 295.898, -38.5138, 1001.52, 1, 5, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 14),
(6, 'None', 7, 350000, 0, 0, 0, 243.295, -178.411, 1.58216, 285.817, -86.7527, 1001.52, 295.691, -80.8089, 1001.52, 4, 6, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 14),
(7, 'None', 7, 350000, 0, 0, 0, -2093.67, -2464.94, 30.625, 296.973, -112.07, 1001.52, 287.208, -106.364, 1001.52, 6, 7, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 14),
(8, 'None', 7, 350000, 0, 0, 0, -316.036, 830.04, 14.2422, 285.628, -41.8042, 1001.52, 295.898, -38.5138, 1001.52, 1, 8, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 6),
(9, 'None', 7, 350000, 0, 0, 0, -1508.95, 2610.54, 55.8359, 285.817, -86.7527, 1001.52, 295.691, -80.8089, 1001.52, 4, 9, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 14),
(10, 'None', 6, 250000, 0, 0, 0, 2244.35, -1665.55, 15.4766, 207.615, -111.266, 1005.13, 207.505, -100.329, 1005.26, 15, 10, 45, 'Binco', 50, 0, 0, 50, 0, 5),
(11, 'Nike_Navarro', 6, 250000, 250000, 3176300, 1, 461.695, -1500.74, 31.046, 227.468, -8.2005, 1002.21, 210.26, -8.2212, 1005.21, 5, 11, 45, 'Victim', 100, 0, 19100, 100, 0, 14),
(12, 'None', 6, 250000, 0, 0, 0, 2802.9, 2430.75, 11.0625, 227.468, -8.2005, 1002.21, 210.26, -8.2212, 1005.21, 5, 12, 45, 'Victim', 50, 0, 0, 50, 0, 6),
(13, 'None', 6, 250000, 0, 0, 0, 2101.89, 2257.43, 11.0234, 207.615, -111.266, 1005.13, 207.505, -100.329, 1005.26, 15, 13, 45, 'Binco', 50, 0, 0, 50, 0, 14),
(14, 'None', 6, 250000, 0, 0, 0, 1657.04, 1733.32, 10.8281, 207.615, -111.266, 1005.13, 207.505, -100.329, 1005.26, 15, 14, 45, 'Binco', 50, 0, 0, 50, 0, 6),
(15, 'None', 6, 250000, 0, 0, 0, -1694.59, 951.928, 24.8906, 227.468, -8.2005, 1002.21, 210.26, -8.2212, 1005.21, 5, 15, 45, 'Victim', 50, 0, 0, 50, 0, 14),
(16, 'None', 2, 200000, 0, 0, 0, 1940.93, -1772.84, 13.6406, 0, 0, 0, 0, 0, 0, 0, 16, 0, 'Idlewood Gas', 50, 0, 0, 50, 0, 14),
(17, 'None', 1, 200000, 0, 0, 0, 1928.6, -1776.3, 13.5469, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 17, 0, 'Idlewood 24-7', 100, 0, 0, 50, 0, 5),
(18, 'Nikolay_Slayer', 1, 200000, 200000, 86500, 0, 1000.59, -919.894, 42.3281, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 18, 0, 'Mulholland 24-7', 50, 0, 18150, 100, 0, 14),
(19, 'None', 2, 200000, 0, 0, 0, 1004.05, -937.542, 42.3281, 0, 0, 0, 0, 0, 0, 0, 19, 0, 'Mulholland Gas', 50, 0, 0, 50, 0, 14),
(20, 'None', 1, 200000, 0, 0, 0, -78.3802, -1169.91, 2.13547, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 20, 0, 'Flint 24-7', 50, 0, 0, 50, 0, 14),
(21, 'None', 2, 200000, 0, 0, 0, -90.8404, -1169.64, 2.41237, 0, 0, 0, 0, 0, 0, 0, 21, 0, 'Flint Gas', 50, 0, 0, 50, 0, 14),
(22, 'None', 1, 200000, 0, 0, 0, -1562.58, -2733.01, 48.7435, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 22, 0, 'Whestone 24-7', 50, 0, 0, 50, 0, 14),
(23, 'None', 2, 200000, 0, 0, 0, -1605.99, -2714.03, 48.5335, 0, 0, 0, 0, 0, 0, 0, 23, 0, 'Whestone Gas', 50, 0, 0, 50, 0, 14),
(24, 'None', 2, 200000, 0, 0, 0, -2243.93, -2560.43, 31.9219, 0, 0, 0, 0, 0, 0, 0, 24, 0, 'AngelPine Gas', 50, 0, 0, 50, 0, 14),
(25, 'None', 2, 200000, 0, 0, 0, -2026.88, 156.834, 29.0391, 0, 0, 0, 0, 0, 0, 0, 25, 0, 'Doherty Gas', 50, 0, 0, 50, 0, 14),
(26, 'None', 2, 200000, 0, 0, 0, -1675.23, 413.057, 7.17969, 0, 0, 0, 0, 0, 0, 0, 26, 0, 'Easter Gas', 50, 0, 0, 50, 0, 14),
(27, 'None', 1, 200000, 0, 0, 0, -1676.18, 432.178, 7.17969, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 27, 0, 'Easter 24-7', 50, 0, 0, 50, 0, 14),
(28, 'None', 2, 200000, 0, 0, 0, -2410.04, 976.218, 45.4254, 0, 0, 0, 0, 0, 0, 0, 28, 0, 'Juniper Gas', 50, 0, 0, 50, 0, 5),
(29, 'None', 1, 200000, 0, 0, 0, -2420.15, 970.068, 45.2969, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 29, 0, 'Juniper 24-7', 50, 0, 0, 50, 0, 5),
(30, 'None', 2, 200000, 0, 0, 0, -1328.37, 2677.43, 50.0625, 0, 0, 0, 0, 0, 0, 0, 30, 0, 'ElGuebrabos Gas', 50, 0, 0, 50, 0, 5),
(31, 'None', 2, 200000, 0, 0, 0, -1471.36, 1863.73, 32.6328, 0, 0, 0, 0, 0, 0, 0, 31, 0, 'Tierra Robada Gas', 50, 0, 0, 50, 0, 6),
(32, 'None', 1, 200000, 0, 0, 0, -1465.7, 1873.43, 32.6328, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 32, 0, 'Tierra Robada 24-7', 50, 0, 0, 50, 0, 6),
(33, 'None', 2, 200000, 0, 0, 0, 70.4583, 1218.22, 18.8126, 0, 0, 0, 0, 0, 0, 0, 33, 0, 'Fort Carson Gas', 50, 0, 0, 50, 0, 6),
(34, 'None', 2, 200000, 0, 0, 0, 615.651, 1689.98, 6.99219, 0, 0, 0, 0, 0, 0, 0, 34, 0, 'BoneCounty Gas', 50, 0, 0, 50, 0, 6),
(35, 'None', 1, 200000, 0, 0, 0, 662.993, 1716.54, 7.1875, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 35, 0, 'BoneCounty 24-7', 50, 0, 0, 50, 0, 6),
(36, 'None', 2, 200000, 0, 0, 0, 2113.59, 920.192, 10.8203, 0, 0, 0, 0, 0, 0, 0, 36, 0, 'Come-A-Lot Gas', 50, 0, 0, 50, 0, 6),
(37, 'None', 1, 200000, 0, 0, 0, 2117.58, 896.781, 11.1797, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 37, 0, 'Come-A-Lot 24-7', 50, 0, 0, 50, 0, 5),
(38, 'None', 2, 200000, 0, 0, 0, 2638.69, 1106.17, 10.8203, 0, 0, 0, 0, 0, 0, 0, 38, 0, 'Jullius Gas', 50, 0, 0, 50, 0, 14),
(39, 'None', 1, 200000, 0, 0, 0, 2637.29, 1129.63, 11.1797, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 39, 0, 'Jullius 24-7', 50, 0, 0, 50, 0, 14),
(40, 'None', 2, 200000, 0, 0, 0, 2202.1, 2475.03, 10.8203, 0, 0, 0, 0, 0, 0, 0, 40, 0, 'Emerald Isle Gas', 50, 0, 0, 50, 0, 6),
(41, 'None', 1, 200000, 0, 0, 0, 2187.71, 2469.61, 11.2422, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 41, 0, 'Emerald Isle 24-7', 50, 0, 0, 50, 0, 6),
(42, 'None', 2, 200000, 0, 0, 0, 1596.17, 2198.37, 10.8203, 0, 0, 0, 0, 0, 0, 0, 42, 0, 'Redsands Gas', 50, 0, 0, 50, 0, 5),
(43, 'None', 1, 200000, 0, 0, 0, 1599.11, 2221.85, 11.0625, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 43, 0, 'Redsands 24-7', 50, 0, 0, 50, 0, 5),
(44, 'None', 2, 200000, 0, 0, 0, 2147.78, 2747.76, 10.8203, 0, 0, 0, 0, 0, 0, 0, 44, 0, 'PricklePine Gas', 50, 0, 0, 50, 0, 6),
(45, 'None', 1, 200000, 0, 0, 0, 2150.79, 2733.87, 11.1763, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 45, 0, 'PricklePine 24-7', 50, 0, 0, 50, 0, 6),
(46, 'None', 2, 200000, 0, 0, 0, 1382.27, 460.151, 20.3452, 0, 0, 0, 0, 0, 0, 0, 46, 0, 'Montgomery Gas', 50, 0, 0, 50, 0, 14),
(47, 'None', 2, 200000, 0, 0, 0, 655.396, -565.018, 16.3359, 0, 0, 0, 0, 0, 0, 0, 47, 0, 'Dilimore Gas', 50, 0, 0, 50, 0, 14),
(48, 'None', 1, 200000, 0, 0, 0, 661.36, -573.457, 16.3359, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 48, 0, 'Dilimore 24-7', 50, 0, 0, 50, 0, 14),
(49, 'None', 3, 100000, 0, 0, 0, 2105.49, -1806.49, 13.5547, 372.306, -133.524, 1001.49, 374.747, -119.362, 1001.5, 5, 49, 29, 'Idlewood Pizza', 100, 0, 0, 50, 0, 5),
(50, 'None', 3, 100000, 0, 0, 0, 2419.71, -1509.04, 24, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 50, 14, 'East Cluc', 50, 0, 0, 50, 0, 14),
(51, 'None', 3, 100000, 0, 0, 0, 2397.84, -1899.19, 13.5469, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 51, 14, 'Willowfield Cluc', 50, 0, 0, 50, 0, 14),
(52, 'None', 3, 100000, 0, 0, 0, 1199.27, -918.141, 43.1231, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 52, 10, 'Vinewood Burger', 50, 0, 0, 50, 0, 14),
(53, 'None', 3, 100000, 0, 0, 0, 810.488, -1616.17, 13.5469, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 53, 10, 'Marina Burger', 50, 0, 0, 50, 0, 5),
(54, 'None', 3, 100000, 0, 0, 0, 928.916, -1352.97, 13.3438, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 54, 14, 'Marina Cluc', 100, 0, 0, 50, 0, 14),
(55, 'None', 3, 100000, 0, 0, 0, -2336.87, -166.843, 35.5547, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 55, 10, 'Garcia Burger', 50, 0, 0, 50, 0, 5),
(56, 'None', 3, 100000, 0, 0, 0, -1816.55, 618.62, 35.1719, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 56, 14, 'Downtown Cluc', 50, 0, 0, 50, 0, 5),
(57, 'None', 3, 100000, 0, 0, 0, -1720.94, 1359.85, 7.18532, 372.306, -133.524, 1001.49, 374.747, -119.362, 1001.5, 5, 57, 29, 'Esplanade Pizza', 50, 0, 0, 50, 0, 5),
(58, 'None', 3, 100000, 0, 0, 0, -1808.76, 945.871, 24.8906, 372.306, -133.524, 1001.49, 374.747, -119.362, 1001.5, 5, 58, 29, 'Financial Pizza', 50, 0, 0, 50, 0, 5),
(59, 'None', 3, 100000, 0, 0, 0, -2671.54, 257.934, 4.63281, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 59, 14, 'Flats Cluc', 50, 0, 0, 50, 0, 5),
(60, 'None', 3, 100000, 0, 0, 0, -2355.82, 1008.08, 50.8984, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 60, 10, 'Juniper Burger', 50, 0, 0, 50, 0, 5),
(61, 'None', 3, 100000, 0, 0, 0, -1213.78, 1830.32, 41.9297, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 61, 14, 'Tierra Robada Cluc', 50, 0, 0, 50, 0, 6),
(62, 'None', 3, 100000, 0, 0, 0, 172.942, 1177.21, 14.7578, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 62, 14, 'Fort Carson Cluc', 50, 0, 0, 50, 0, 6),
(63, 'None', 3, 100000, 0, 0, 0, 1157.92, 2072.2, 11.0625, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 63, 10, 'Redsands West Burger', 50, 0, 0, 50, 0, 5),
(64, 'None', 3, 100000, 0, 0, 0, 1872.26, 2071.83, 11.0625, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 64, 10, 'Redsands East Burger', 50, 0, 0, 50, 0, 6),
(65, 'None', 3, 100000, 0, 0, 0, 2083.34, 2224.7, 11.0234, 372.306, -133.524, 1001.49, 374.747, -119.362, 1001.5, 5, 65, 29, 'Strip Pizza', 50, 0, 0, 50, 0, 6),
(66, 'None', 7, 500000, 0, 0, 0, 2539.54, 2083.88, 10.8203, 296.973, -112.07, 1001.52, 287.208, -106.364, 1001.52, 6, 66, 6, 'Ammu-Nation', 50, 0, 0, 50, 0, 6),
(67, 'None', 3, 100000, 0, 0, 0, 2472.86, 2034.14, 11.0625, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 67, 10, 'Old Venturas Burger', 50, 0, 0, 50, 0, 6),
(68, 'None', 3, 100000, 0, 0, 0, 2393.22, 2041.56, 10.8203, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 68, 14, 'Old Venturas Cluc', 50, 0, 0, 50, 0, 6),
(69, 'None', 3, 100000, 0, 0, 0, 2367.06, 2071.01, 10.8203, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 69, 10, 'Strip Burger', 50, 0, 0, 50, 0, 6),
(70, 'None', 3, 100000, 0, 0, 0, 2756.78, 2477.33, 11.0625, 372.306, -133.524, 1001.49, 374.747, -119.362, 1001.5, 5, 70, 29, 'Creek Pizza', 50, 0, 0, 50, 0, 6),
(71, 'None', 3, 100000, 0, 0, 0, 2845.92, 2415.42, 11.069, 364.906, -11.7721, 1001.85, 369.652, -6.3217, 1001.86, 9, 71, 14, 'Creek Cluc', 50, 0, 0, 50, 0, 6),
(72, 'None', 3, 100000, 0, 0, 0, 2169.41, 2795.92, 10.8203, 362.842, -75.1392, 1001.51, 377.322, -67.8903, 1001.52, 10, 72, 10, 'PricklePine Burger', 50, 0, 0, 50, 0, 6),
(73, 'None', 4, 100000, 0, 0, 0, 1837.04, -1682.4, 13.3228, 493.356, -24.8449, 1000.68, 499.276, -20.7244, 1000.68, 17, 73, 48, 'Alhambra', 100, 0, 0, 50, 0, 6),
(74, 'None', 4, 100000, 0, 0, 0, 2421.5, -1219.24, 25.5617, 1204.74, -13.8515, 1000.92, 1214.19, -12.9937, 1000.92, 2, 74, 48, 'Pig Pen', 50, 0, 0, 50, 0, 5),
(75, 'None', 5, 100000, 0, 0, 0, 2310.1, -1643.55, 14.827, 501.975, -67.5652, 998.758, 496.438, -75.5758, 998.758, 11, 75, 49, 'Grove Street Bar', 50, 0, 0, 50, 0, 14),
(76, 'None', 5, 100000, 0, 0, 0, -2242.15, -88.1851, 35.3203, 501.975, -67.5652, 998.758, 496.438, -75.5758, 998.758, 11, 76, 49, 'Misty Bar', 50, 0, 0, 50, 0, 5),
(77, 'None', 4, 100000, 0, 0, 0, -2624.77, 1412.72, 7.09375, -2636.68, 1402.46, 906.461, -2659.16, 1416.93, 906.273, 3, 77, 48, 'Jizzy', 50, 0, 0, 50, 0, 5),
(78, 'None', 5, 100000, 0, 0, 0, -2501.3, 2318.69, 4.98438, 501.975, -67.5652, 998.758, 496.438, -75.5758, 998.758, 11, 78, 49, 'Tierra Robada Bar', 50, 0, 0, 50, 0, 5),
(79, 'None', 5, 100000, 0, 0, 0, -89.5999, 1378.19, 10.4698, 501.975, -67.5652, 998.758, 496.438, -75.5758, 998.758, 11, 79, 49, 'Lil Probe Inn Bar', 50, 0, 0, 50, 0, 6),
(80, 'None', 4, 100000, 100000, 0, 0, 693.647, 1967.67, 5.53906, 1204.74, -13.8515, 1000.92, 1214.19, -12.9937, 1000.92, 2, 80, 48, 'Big Spread Ranch', 100, 0, 0, 50, 0, 6),
(81, 'None', 4, 100000, 0, 0, 0, 2507.37, 1242.25, 10.827, 493.356, -24.8449, 1000.68, 499.276, -20.7244, 1000.68, 17, 81, 48, 'Amnesia', 50, 0, 0, 50, 0, 0),
(82, 'None', 4, 100000, 0, 0, 0, 2269.75, -74.1675, 26.7724, 493.356, -24.8449, 1000.68, 499.276, -20.7244, 1000.68, 17, 82, 48, 'Sobrino De Botin', 50, 0, 0, 50, 0, 14),
(83, 'None', 1, 200000, 0, 0, 0, 1833.78, -1842.6, 13.5781, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 83, 0, 'El Corona 24-7', 100, 0, 0, 50, 0, 5),
(84, 'Loren_Rosse', 8, 700000, 700000, 2481300, 1, 844.812, -603.538, 19.2219, 0, 0, 0, 0, 0, 0, 1, 10, 27, 'Автомастерская LS', 100, 0, 19745, 100, 0, 5),
(85, 'None', 8, 700000, 0, 0, 0, -1786.73, 1209.08, 25.925, 0, 0, 0, 0, 0, 0, 1, 10, 27, 'Автомастерская SF', 50, 0, 0, 50, 0, 5),
(86, 'None', 8, 700000, 0, 0, 0, 1649.39, 2200.35, 11.6203, 0, 0, 0, 0, 0, 0, 1, 10, 27, 'Автомастерская LV', 50, 0, 0, 50, 0, 6),
(87, 'Evgeniy_Green', 9, 100000, 100000, 3408600, 1, 1082.38, -1697.76, 13.5469, -401.713, 2227.23, 1801.09, -398.368, 2229.91, 1800.1, 1, 87, 7, 'Магазин аксессуаров', 50, 0, 17000, 50, 0, 5),
(89, 'None', 1, 500000, 0, 0, 0, 2795.22, -1622.59, 10.9219, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 89, 0, 'Vagos 24/7', 50, 0, 0, 50, 0, 5),
(90, 'None', 1, 500000, 0, 0, 0, 1673.66, -2122.45, 14.146, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 90, 0, 'Aztecas 24/7', 50, 0, 0, 50, 0, 5),
(91, 'None', 1, 50000, 0, 0, 0, 2151.05, -1802.25, 13.5436, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 91, 0, 'Rifa 24/7', 100, 0, 0, 50, 0, 5),
(93, 'None', 1, 50000, 0, 0, 0, 2498.12, -1642.26, 14.1131, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 93, 0, 'Grove 24/7>', 100, 0, 0, 50, 0, 14),
(94, 'None', 1, 500000, 0, 0, 0, 2650.7, -2027.54, 13.5469, -2240.78, 137.215, 1035.41, -2237.07, 130.234, 1035.41, 6, 94, 0, 'Ballas 24/7 >', 100, 0, 0, 50, 0, 5),
(95, 'None', 9, 500000, 0, 0, 0, 1377.81, -1753.05, 14.1406, -401.713, 2227.23, 1801.09, -398.368, 2229.91, 1800.1, 1, 95, 7, 'Зелёные аксесуары', 100, 0, 0, 50, 0, 5),
(96, 'None', 9, 100000, 0, 0, 0, 1315.6, -898.057, 39.5781, -401.713, 2227.23, 1801.09, -398.368, 2229.91, 1800.1, 1, 94, 7, 'Accessories Shop\r\n', 50, 0, 0, 50, 0, 0),
(97, 'None', 7, 100000, 0, 0, 0, 2238.08, -1116.27, 1050.88, 285.628, -41.8042, 1001.52, 295.898, -38.5138, 1001.52, 1, 95, 6, 'TEST', 50, 0, 0, 50, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `captchalog`
--

CREATE TABLE IF NOT EXISTS `captchalog` (
  `id` int(11) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `ip` varchar(64) NOT NULL,
  `date` varchar(64) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `dropped_items`
--

CREATE TABLE IF NOT EXISTS `dropped_items` (
  `id` int(11) NOT NULL,
  `storage_type` int(11) DEFAULT '0',
  `item_id` int(11) DEFAULT '0',
  `item_quantity` int(11) DEFAULT '0',
  `drop_time` int(11) DEFAULT '0',
  `dropped_by` int(11) DEFAULT '0',
  `obj` int(11) NOT NULL DEFAULT '0',
  `pos_x` float DEFAULT '0',
  `pos_y` float DEFAULT '0',
  `pos_z` float DEFAULT '0',
  `pos_rx` float DEFAULT '0',
  `pos_ry` float DEFAULT '0',
  `pos_rz` float DEFAULT '0',
  `pos_a` float DEFAULT '0',
  `vw` int(11) DEFAULT '0',
  `int` int(11) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `employment_history`
--

CREATE TABLE IF NOT EXISTS `employment_history` (
  `id` int(11) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `date_invite` datetime NOT NULL,
  `date_uninvite` datetime NOT NULL,
  `rang` int(11) DEFAULT NULL,
  `frac_name` varchar(20) NOT NULL DEFAULT 'unknown_frac',
  `position` varchar(32) NOT NULL DEFAULT 'unknown_position'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `family`
--

CREATE TABLE IF NOT EXISTS `family` (
  `id` int(11) unsigned NOT NULL,
  `name` varchar(32) NOT NULL,
  `leader` varchar(24) CHARACTER SET utf8 NOT NULL,
  `date` int(11) NOT NULL,
  `color` int(11) NOT NULL DEFAULT '0',
  `house` int(11) NOT NULL,
  `nation` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `fraction_ranks`
--

CREATE TABLE IF NOT EXISTS `fraction_ranks` (
  `fracid` int(11) NOT NULL,
  `rang_0` varchar(40) NOT NULL,
  `rang_1` varchar(40) NOT NULL,
  `rang_2` varchar(40) NOT NULL,
  `rang_3` varchar(40) NOT NULL,
  `rang_4` varchar(40) NOT NULL,
  `rang_5` varchar(40) NOT NULL,
  `rang_6` varchar(40) NOT NULL,
  `rang_7` varchar(40) NOT NULL,
  `rang_8` varchar(40) NOT NULL,
  `rang_9` varchar(40) NOT NULL,
  `rang_10` varchar(40) NOT NULL,
  `rang_11` varchar(40) NOT NULL,
  `rang_12` varchar(40) NOT NULL,
  `rang_13` varchar(40) NOT NULL,
  `rang_14` varchar(40) NOT NULL,
  `settings` varchar(20) NOT NULL DEFAULT '0,0,0',
  `freeze` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `fraction_ranks`
--

INSERT INTO `fraction_ranks` (`fracid`, `rang_0`, `rang_1`, `rang_2`, `rang_3`, `rang_4`, `rang_5`, `rang_6`, `rang_7`, `rang_8`, `rang_9`, `rang_10`, `rang_11`, `rang_12`, `rang_13`, `rang_14`, `settings`, `freeze`) VALUES
(0, 'Academy Student', 'Probationary Officer', 'Police Officer I', 'Police Officer II', 'Police Officer III', 'Police Officer III+I', 'Sergeant I', 'Sergeant II', 'Detective Officer', 'Lieutenant', 'Captain', 'Police Commander', 'Deputy Chief of Police', 'Assistant Chief of Police', 'Chief of Police', '13,14,14,14', 0),
(1, 'Стажер 1-го допуска', 'Стажер 2-го допуска', 'Младший агент FBI', 'Агент FBI', 'Старший агент FBI', 'Спец.Агент FBI', 'Инструктор FBI', 'Инспектор FBI', 'Зам.Директора FBI', 'Director of the FBI', '', '', '', '', '', '9,9,9,9', 0),
(2, 'Матрос', 'Старший Матрос', 'Старшина', 'Мичман', 'Старший Мичман', 'Младший Лейтенант', 'Лейтенант', 'Старший Лейтенант', 'Капитан-Лейтенант', 'Капитан 3-го ранга', 'Капитан 2-го ранга', 'Капитан 1-го ранга', 'Контр-Адмирал', 'Вице-Адмирал', 'Адмирал', '13,13,14,14', 0),
(3, 'Практикант', 'Парамедик-стажер', 'Парамедик I', 'Парамедик ll', 'Парамедик lll', 'Оператор-парамедик', 'Офицер службы парамедиков', 'Коммандер службы парамедиков', 'Зам.Шефа службы парамедиков', 'Шеф службы парамедиков', '', '', '', '', '', '8,9,9,7', 0),
(4, 'Ассосиато', 'Ассосиато', 'Сомбаттенте', 'Солдато', 'Боец', 'Сото-капо', 'Капо', 'Младший Босс', 'Коньсельери', 'Дон', '', '', '', '', '', '9,9,9,9', 0),
(5, 'Стажёр', 'Повар', 'Охрана', 'Начальник охраны', 'Секретарь', 'Охрана заместителя директора', 'Охрана заместителя директора', 'Заместитель заместителя директора', 'Заместитель директора.', 'Директор', '', '', '', '', '', '9,9,9,9', 0),
(6, 'Водитель', 'Адвокат', 'Охранник', 'Секретарь', 'Телохранитель', 'Начальник Охраны', 'Депутат', 'Прокурор', 'Заместитель Призидента', 'Призидент', '', '', '', '', '', '8,9,8,10', 0),
(7, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '0,0,0,0', 0),
(8, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '0,0,0,0', 0),
(9, 'Студент Полицейской Академии', 'Офицер |', 'Офицер ||', 'Офицер |||+', 'Police Sergeant |', 'Police Sergeant ||', 'Police Sergeant |||+', 'Детектив |', 'Детектив ||| +', 'Летейнант |', 'Летейнант ||', 'Летейнант |||+', 'Командир', 'Асистент  шефа', 'Шеф', '14,14,14,14', 0),
(10, 'Новичок', 'Консультант', 'Ассистент инструктора', 'Младший инструктор', 'Инструктор', 'Старший инструктор', 'Менеджер', 'Главный менеджер', '{00FF00} Заместитель директора', '{FF0000} Директор Автошколы', '', '', '', '', '', '9,9,10,10', 0),
(11, 'печенька', 'SWAT', '{000000}FBI', 'ноль', 'First', '{800080}Dipsize', '{FF4500}Rossi', '{C0C0C0}Kohan', 'Легенда', 'Лучший в мире', '', '', '', '', '', '8,8,8,10', 0),
(12, 'Новатто', 'Ординарио', 'Локал', 'Верификадо', 'Бандито', 'V.E.G.', 'Ассесино', 'Лидер V.E.G.', 'Падрино', 'Падре', '', '', '', '', '', '4,10,9,10', 0),
(13, 'Шнырь', 'Фраер', 'Бык', 'Барыга', 'Блатной', 'Свояк', 'Браток', 'Дисциплинатор', 'Вор в законе', 'Авторитет', '', '', '', '', '', '9,9,9,7', 0),
(14, 'Пончик', 'Боец 2 ранга', 'Брат с района', 'Гопник Мс', 'Мс Ганстр', 'Батя', 'Босс Ганстеров', 'Правая Рука ', 'Зам.Босса', 'Босс', '', '', '', '', '', '7,8,9,10', 0),
(15, 'Стажер', 'Помощник редакции', 'Звукооператор', 'Оператор', 'Репортер', 'Ведущий', 'Редактор', 'Главный Редактор', 'Тех.Директор', 'Программист', 'Программный директор', 'Зам.Директора', 'Директор ', '', '', '12,12,12,8', 0),
(16, 'Петушок', 'Лысый', 'Фраер', 'Провереный', 'Киллер', 'Мажор', 'Каптурщик', 'цибуля', 'Сало', 'Украинец', '', '', '', '', '', '9,9,9,10', 0),
(17, 'Кремлебот', 'Жестянка', 'Лопасть', 'Патрик', 'Печенька', 'Пирожок', 'Пельмешек', 'Котопёс', 'Чебурек', 'Ваш папаня', '', '', '', '', '', '8,9,8,9', 0),
(18, '1', '2', '3', '4', '5', '6', '7', 'das', 'sdf', 'dfg', 'sdf', 'qwe', 'sdf', 'asd', 'da', '1,1,1,1', 0),
(19, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '0,0,0,0', 0),
(20, 'Кадет', 'Офицер', 'Ст.Офицер', 'Сержант', 'Ст.Сержант', 'Прапорщик', 'Ст.Прапорщик', 'Лейтенант', 'Ст.Лейтенант', 'Капитан', 'Ст.Капитан', 'Майор', 'Подполковник', 'Полковник', 'Шериф', '14,13,14,13', 0),
(21, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '0,0,0,0', 0),
(22, 'Ученик', 'Мясник', 'Киллер', 'Агент 007', 'Спец.Агент', 'Тихий Убийца', 'Маньяк', 'Серийный убийца', 'Громила', 'Профессионал', 'Зам.Директора', 'Директор', '', '', '', '11,11,11,12', 0),
(23, 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', 'Стритрейсер', '', '', '', '', '', '9,9,9,9', 0),
(24, 'Ученик - Стажёр', 'Офицер', 'Ст. Офицер', 'Сержант', 'Ст. Сержант', 'Лейтенант ', 'Ст. Лейтенант', 'Майор', 'Советчик', 'Директор', '', '', '', '', '', '9,9,10,9', 0),
(25, 'Security', 'Head of Security', 'White House Chief of Staff', 'United States Secretary of the Interior', 'United States Secretary of Health', 'United States Secretary of Defense', 'Prosecutor General', 'Adviser', 'Vice-Governor', 'Governor', '', '', '', '', '', '9,9,9,8', 0),
(26, 'Охранник/Водитель', 'Крупье', 'Менеджер', 'Заместитель Директора', 'Директор', '', '', '', '', '', '', '', '', '', '', '4,4,5,5', 0),
(27, 'Охраник', 'Крупье', 'Менеджер', 'Зам.директора', 'Директор', '', '', '', '', '', '', '', '', '', '', '4,4,4,4', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `furniture`
--

CREATE TABLE IF NOT EXISTS `furniture` (
  `hID` int(11) NOT NULL,
  `fID` int(11) NOT NULL,
  `fModel` int(11) NOT NULL,
  `fX` float NOT NULL,
  `fY` float NOT NULL,
  `fZ` float NOT NULL,
  `frX` float NOT NULL,
  `frY` float NOT NULL,
  `frZ` float NOT NULL,
  `fClass` int(11) NOT NULL,
  `fCount` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `gangzone`
--

CREATE TABLE IF NOT EXISTS `gangzone` (
  `id` int(4) NOT NULL,
  `ginfo1` varchar(12) CHARACTER SET utf8 NOT NULL DEFAULT '0',
  `ginfo2` varchar(12) CHARACTER SET utf8 NOT NULL DEFAULT '0',
  `ginfo3` varchar(12) CHARACTER SET utf8 NOT NULL DEFAULT '0',
  `ginfo4` varchar(12) CHARACTER SET utf8 NOT NULL DEFAULT '0',
  `fraction` int(3) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=133 DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `gangzone`
--

INSERT INTO `gangzone` (`id`, `ginfo1`, `ginfo2`, `ginfo3`, `ginfo4`, `fraction`) VALUES
(1, '1770.060546', '-1283.657470', '1890.060546', '-1183.657470', 17),
(2, '1890.060546', '-1283.657470', '2010.060546', '-1183.657470', 18),
(3, '1650.060546', '-1283.657470', '1770.060546', '-1183.657470', 17),
(4, '2850.060546', '-1383.657470', '2970.060546', '-1283.657470', 13),
(5, '1770.060546', '-2183.657470', '1890.060546', '-2083.657470', 17),
(6, '1890.060546', '-2183.657470', '2010.060546', '-2083.657470', 17),
(7, '2010.060546', '-2183.657470', '2130.060546', '-2083.657470', 17),
(8, '2130.060546', '-2183.657470', '2250.060546', '-2083.657470', 17),
(9, '2730.060546', '-1383.657470', '2850.060546', '-1283.657470', 13),
(10, '2610.060546', '-1383.657470', '2730.060546', '-1283.657470', 13),
(11, '2490.060546', '-1383.657470', '2610.060546', '-1283.657470', 15),
(12, '2370.060546', '-1383.657470', '2490.060546', '-1283.657470', 15),
(13, '2250.060546', '-1383.657470', '2370.060546', '-1283.657470', 15),
(14, '2130.060546', '-1383.657470', '2250.060546', '-1283.657470', 15),
(15, '2010.060546', '-1383.657470', '2130.060546', '-1283.657470', 18),
(16, '1890.060546', '-1383.657470', '2010.060546', '-1283.657470', 18),
(17, '1770.060546', '-1383.657470', '1890.060546', '-1283.657470', 18),
(18, '1650.060546', '-1383.657470', '1770.060546', '-1283.657470', 17),
(19, '2850.060546', '-1483.657470', '2970.060546', '-1383.657470', 13),
(20, '2730.060546', '-1483.657470', '2850.060546', '-1383.657470', 13),
(21, '2610.060546', '-1483.657470', '2730.060546', '-1383.657470', 13),
(22, '2490.060546', '-1483.657470', '2610.060546', '-1383.657470', 15),
(23, '2370.060546', '-1483.657470', '2490.060546', '-1383.657470', 15),
(24, '2250.060546', '-1483.657470', '2370.060546', '-1383.657470', 15),
(25, '2130.060546', '-1483.657470', '2250.060546', '-1383.657470', 15),
(26, '2010.060546', '-1483.657470', '2130.060546', '-1383.657470', 18),
(27, '1890.060546', '-1483.657470', '2010.060546', '-1383.657470', 18),
(28, '1770.060546', '-1483.657470', '1890.060546', '-1383.657470', 18),
(29, '1650.060546', '-1483.657470', '1770.060546', '-1383.657470', 17),
(30, '2850.060546', '-1583.657470', '2970.060546', '-1483.657470', 13),
(31, '2730.060546', '-1583.657470', '2850.060546', '-1483.657470', 13),
(32, '2610.060546', '-1583.657470', '2730.060546', '-1483.657470', 13),
(33, '2490.060546', '-1583.657470', '2610.060546', '-1483.657470', 15),
(34, '2370.060546', '-1583.657470', '2490.060546', '-1483.657470', 15),
(35, '2250.060546', '-1583.657470', '2370.060546', '-1483.657470', 15),
(36, '2130.060546', '-1583.657470', '2250.060546', '-1483.657470', 15),
(37, '2010.060546', '-1583.657470', '2130.060546', '-1483.657470', 18),
(38, '1890.060546', '-1583.657470', '2010.060546', '-1483.657470', 18),
(39, '1770.060546', '-1583.657470', '1890.060546', '-1483.657470', 18),
(40, '1650.060546', '-1583.657470', '1770.060546', '-1483.657470', 17),
(41, '2850.060546', '-1683.657470', '2970.060546', '-1583.657470', 13),
(42, '2730.060546', '-1683.657470', '2850.060546', '-1583.657470', 13),
(43, '2610.060546', '-1683.657470', '2730.060546', '-1583.657470', 15),
(44, '2490.060546', '-1683.657470', '2610.060546', '-1583.657470', 15),
(45, '2370.060546', '-1683.657470', '2490.060546', '-1583.657470', 15),
(46, '2250.060546', '-1683.657470', '2370.060546', '-1583.657470', 15),
(47, '2130.060546', '-1683.657470', '2250.060546', '-1583.657470', 18),
(48, '2010.060546', '-1683.657470', '2130.060546', '-1583.657470', 18),
(49, '1890.060546', '-1683.657470', '2010.060546', '-1583.657470', 18),
(50, '1770.060546', '-1683.657470', '1890.060546', '-1583.657470', 17),
(51, '1650.060546', '-1683.657470', '1770.060546', '-1583.657470', 17),
(52, '2850.060546', '-1783.657470', '2970.060546', '-1683.657470', 12),
(53, '2730.060546', '-1783.657470', '2850.060546', '-1683.657470', 12),
(54, '2610.060546', '-1783.657470', '2730.060546', '-1683.657470', 15),
(55, '2490.060546', '-1783.657470', '2610.060546', '-1683.657470', 15),
(56, '2370.060546', '-1783.657470', '2490.060546', '-1683.657470', 12),
(57, '2250.060546', '-1783.657470', '2370.060546', '-1683.657470', 15),
(58, '2130.060546', '-1783.657470', '2250.060546', '-1683.657470', 18),
(59, '2010.060546', '-1783.657470', '2130.060546', '-1683.657470', 18),
(60, '1890.060546', '-1783.657470', '2010.060546', '-1683.657470', 18),
(61, '1770.060546', '-1783.657470', '1890.060546', '-1683.657470', 17),
(62, '1650.060546', '-1783.657470', '1770.060546', '-1683.657470', 17),
(63, '2850.060546', '-1883.657470', '2970.060546', '-1783.657470', 12),
(64, '2730.060546', '-1883.657470', '2850.060546', '-1783.657470', 12),
(65, '2610.060546', '-1883.657470', '2730.060546', '-1783.657470', 12),
(66, '2490.060546', '-1883.657470', '2610.060546', '-1783.657470', 12),
(67, '2370.060546', '-1883.657470', '2490.060546', '-1783.657470', 12),
(68, '2250.060546', '-1883.657470', '2370.060546', '-1783.657470', 15),
(69, '2130.060546', '-1883.657470', '2250.060546', '-1783.657470', 18),
(70, '2010.060546', '-1883.657470', '2130.060546', '-1783.657470', 18),
(71, '1890.060546', '-1883.657470', '2010.060546', '-1783.657470', 18),
(72, '1770.060546', '-1883.657470', '1890.060546', '-1783.657470', 17),
(73, '1650.060546', '-1883.657470', '1770.060546', '-1783.657470', 17),
(74, '2850.060546', '-1983.657470', '2970.060546', '-1883.657470', 12),
(75, '2730.060546', '-1983.657470', '2850.060546', '-1883.657470', 12),
(76, '2610.060546', '-1983.657470', '2730.060546', '-1883.657470', 12),
(77, '2490.060546', '-1983.657470', '2610.060546', '-1883.657470', 12),
(78, '2370.060546', '-1983.657470', '2490.060546', '-1883.657470', 12),
(79, '2250.060546', '-1983.657470', '2370.060546', '-1883.657470', 12),
(80, '2130.060546', '-1983.657470', '2250.060546', '-1883.657470', 12),
(81, '2010.060546', '-1983.657470', '2130.060546', '-1883.657470', 18),
(82, '1890.060546', '-1983.657470', '2010.060546', '-1883.657470', 18),
(83, '1770.060546', '-1983.657470', '1890.060546', '-1883.657470', 18),
(84, '1650.060546', '-1983.657470', '1770.060546', '-1883.657470', 17),
(85, '2850.060546', '-2083.657470', '2970.060546', '-1983.657470', 12),
(86, '2730.060546', '-2083.657470', '2850.060546', '-1983.657470', 12),
(87, '2610.060546', '-2083.657470', '2730.060546', '-1983.657470', 12),
(88, '2490.060546', '-2083.657470', '2610.060546', '-1983.657470', 12),
(89, '2370.060546', '-2083.657470', '2490.060546', '-1983.657470', 12),
(90, '2250.060546', '-2083.657470', '2370.060546', '-1983.657470', 12),
(91, '2130.060546', '-2083.657470', '2250.060546', '-1983.657470', 17),
(92, '2010.060546', '-2083.657470', '2130.060546', '-1983.657470', 17),
(93, '1890.060546', '-2083.657470', '2010.060546', '-1983.657470', 17),
(94, '1770.060546', '-2083.657470', '1890.060546', '-1983.657470', 17),
(95, '1650.060546', '-2083.657470', '1770.060546', '-1983.657470', 17),
(96, '2850.060546', '-2183.657470', '2970.060546', '-2083.657470', 12),
(97, '2730.060546', '-2183.657470', '2850.060546', '-2083.657470', 12),
(98, '2610.060546', '-2183.657470', '2730.060546', '-2083.657470', 12),
(99, '2490.060546', '-2183.657470', '2610.060546', '-2083.657470', 12),
(100, '2370.060546', '-2183.657470', '2490.060546', '-2083.657470', 12),
(101, '2250.060546', '-2183.657470', '2370.060546', '-2083.657470', 17),
(102, '1650.060546', '-2183.657470', '1770.060546', '-2083.657470', 17),
(103, '2010.060546', '-1283.657470', '2130.060546', '-1183.657470', 18),
(104, '2130.060546', '-1283.657470', '2250.060546', '-1183.657470', 15),
(105, '2250.060546', '-1283.657470', '2370.060546', '-1183.657470', 15),
(106, '2370.060546', '-1283.657470', '2490.060546', '-1183.657470', 15),
(107, '2490.060546', '-1283.657470', '2610.060546', '-1183.657470', 15),
(108, '2610.060546', '-1283.657470', '2730.060546', '-1183.657470', 13),
(109, '2730.060546', '-1283.657470', '2850.060546', '-1183.657470', 13),
(110, '2850.060546', '-1283.657470', '2970.060546', '-1183.657470', 13),
(111, '1650.060546', '-1183.657470', '1770.060546', '-1083.657470', 17),
(112, '1770.060546', '-1183.657470', '1890.060546', '-1083.657470', 17),
(113, '1890.060546', '-1183.657470', '2010.060546', '-1083.657470', 18),
(114, '2010.060546', '-1183.657470', '2130.060546', '-1083.657470', 18),
(115, '2130.060546', '-1183.657470', '2250.060546', '-1083.657470', 13),
(116, '2250.060546', '-1183.657470', '2370.060546', '-1083.657470', 13),
(117, '2370.060546', '-1183.657470', '2490.060546', '-1083.657470', 13),
(118, '2490.060546', '-1183.657470', '2610.060546', '-1083.657470', 13),
(119, '2610.060546', '-1183.657470', '2730.060546', '-1083.657470', 13),
(120, '2730.060546', '-1183.657470', '2850.060546', '-1083.657470', 13),
(121, '2850.060546', '-1183.657470', '2970.060546', '-1083.657470', 13),
(122, '1650.060546', '-1083.657470', '1770.060546', '-983.657470', 17),
(123, '1770.060546', '-1083.657470', '1890.060546', '-983.657470', 17),
(124, '1890.060546', '-1083.657470', '2010.060546', '-983.657470', 18),
(125, '2010.060546', '-1083.657470', '2130.060546', '-983.657470', 18),
(126, '2130.060546', '-1083.657470', '2250.060546', '-983.657470', 13),
(127, '2250.060546', '-1083.657470', '2370.060546', '-983.657470', 13),
(128, '2370.060546', '-1083.657470', '2490.060546', '-983.657470', 13),
(129, '2490.060546', '-1083.657470', '2610.060546', '-983.657470', 13),
(130, '2610.060546', '-1083.657470', '2730.060546', '-983.657470', 13),
(131, '2730.060546', '-1083.657470', '2850.060546', '-983.657470', 13),
(132, '2850.060546', '-1083.657470', '2970.060546', '-983.657470', 13);

-- --------------------------------------------------------

--
-- Структура таблицы `greenzone`
--

CREATE TABLE IF NOT EXISTS `greenzone` (
  `id` int(11) NOT NULL,
  `grx` float NOT NULL,
  `gry` float NOT NULL,
  `grz` float NOT NULL,
  `grd` float NOT NULL,
  `grname` varchar(64) NOT NULL,
  `grvirt` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `greenzone`
--

INSERT INTO `greenzone` (`id`, `grx`, `gry`, `grz`, `grd`, `grname`, `grvirt`) VALUES
(1, 1460.5, -997.283, 26.847, 50, 'BANK', 0),
(2, 548.438, -2072.91, 8.90783, 100, 'RESPAWN', 0),
(3, 1781.53, -1906.15, 17.2604, 100, 'RESPAWN2', 0),
(4, 362.701, 173.649, 1008.38, 80, 'MERIA', 0),
(5, 264.995, 77.575, 1001.04, 20, 'JAIL', 0),
(6, 1192.06, -1324.05, 13.3984, 60, 'HEAL', 0),
(7, 363.209, -59.7471, 1076.47, 60, 'HEAL2', 4),
(8, 291.813, -37.1253, 1001.52, 20, 'AMMO', 1),
(9, 1362.35, -1279.98, 13.3828, 60, 'VOZLEAMMO', 0),
(10, 1556.2, -1790.62, 13.547, 30, 'VOZLEPB', 0),
(11, 367.05, 173.697, 1008.38, 60, 'MERIAINT', 0),
(12, -2037.87, -144.169, 1035.16, 30, 'AH', 1),
(13, -2026.75, -98.1274, 35.1641, 60, 'VOZLEAH', 0),
(14, 1954.37, 1017.67, 993.516, 100, 'KAZINO', 50),
(15, 1745.07, -1915.77, 1961.18, 60, 'NEWS', 1),
(16, 457.863, -1501.01, 31.0412, 30, 'ODEJDA', 0),
(17, 828.489, 5.36959, 1004.19, 30, 'PEINT', 3),
(18, 320.701, 1121.27, 1083.88, 30, 'NARKOPRITON', 0),
(19, 2235.82, 1614.03, 1006.18, 50, 'KAZINO2', 51),
(20, 2534.58, -8142.22, 72.642, 30, 'DEMORGAN', 0),
(21, -490.794, -262.549, 1095.91, 50, 'ODEJDA', 3),
(22, -2166.94, 642.419, 1052.38, 100, 'GONKI', 43),
(23, 219.381, 110.635, 999.016, 40, 'JAIL2', 0),
(24, 198.373, 161.955, 1003.03, 40, 'JAIL3', 122),
(25, 1218.67, -1424.1, 13.535, 20, 'VOENCOMAT_LS', 0),
(26, 1154.98, -1800.9, 33.6286, 0, 'BLA', 0),
(27, 2490.23, -1672, 13.3359, 0, 'raq', 0),
(28, 1264.11, -1769.45, 33.6441, 0, 'Autovokzal', 0),
(29, 828.373, 4.40872, 1004.19, 75, 'Регистрация на ПБ', 3),
(30, 1160.9, -1791.85, 33.6328, 0, 'forrawi', 0),
(31, 1382.42, -1754.55, 13.5469, 0, 'ff', 0),
(32, 370.849, -124.017, 1001.5, 100, 'Пиццерия', 49),
(33, -2659.1, 1409.52, 910.17, 200, 'Jizzy', 77),
(34, 1193.95, -1788.67, 33.6431, 0, 'adm', 0),
(35, 2441.55, -1975.4, 13.5469, 100, 'deagle', 0),
(36, 2454.52, -1971.54, 13.5469, 100, 'dueli', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `grp_log`
--

CREATE TABLE IF NOT EXISTS `grp_log` (
  `id` int(11) NOT NULL,
  `admin_name` varchar(24) NOT NULL,
  `type` varchar(128) NOT NULL,
  `name` varchar(24) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `gsettings`
--

CREATE TABLE IF NOT EXISTS `gsettings` (
  `coffers` int(11) NOT NULL DEFAULT '0',
  `tax` int(11) NOT NULL DEFAULT '0',
  `boost` int(11) NOT NULL DEFAULT '0',
  `candidates` varchar(64) NOT NULL DEFAULT 'None, None, None, None, None, None, None',
  `pick` int(11) NOT NULL DEFAULT '0',
  `times` varchar(24) NOT NULL DEFAULT '0,0,0,0,0,0,0',
  `bot_status` int(11) NOT NULL DEFAULT '0',
  `bot_hours` varchar(64) NOT NULL DEFAULT '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gsettings`
--

INSERT INTO `gsettings` (`coffers`, `tax`, `boost`, `candidates`, `pick`, `times`, `bot_status`, `bot_hours`) VALUES
(8005504, 1000, 1, 'None, None, None, None, None, None, None', 0, '0,0,0,0,0,0,0', 1, '0,0,0,0,0,0,0,0,2,4,0,5,5,5,10,10,10,10,15,15,15,5,5,0');

-- --------------------------------------------------------

--
-- Структура таблицы `gzlogo`
--

CREATE TABLE IF NOT EXISTS `gzlogo` (
  `id` int(11) NOT NULL,
  `owner_1` int(3) NOT NULL DEFAULT '0',
  `owner_2` int(3) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=40 DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `gzlogo`
--

INSERT INTO `gzlogo` (`id`, `owner_1`, `owner_2`) VALUES
(1, 13, 12),
(2, 18, 12),
(3, 13, 12),
(4, 18, 15),
(5, 13, 12),
(6, 18, 12),
(7, 15, 12),
(8, 18, 12),
(9, 17, 12),
(10, 18, 13),
(11, 18, 12),
(12, 13, 18),
(13, 13, 18),
(14, 18, 13),
(15, 15, 13),
(16, 18, 13),
(17, 18, 12),
(18, 13, 18),
(19, 12, 13),
(20, 12, 13),
(21, 12, 12),
(22, 13, 18),
(23, 15, 12),
(24, 18, 12),
(25, 17, 13),
(26, 15, 13),
(27, 12, 18),
(28, 12, 15),
(29, 12, 18),
(30, 17, 18),
(31, 13, 18),
(32, 18, 12),
(33, 18, 12),
(34, 18, 12),
(35, 18, 12),
(36, 17, 12),
(37, 15, 18),
(38, 18, 15),
(39, 18, 12);

-- --------------------------------------------------------

--
-- Структура таблицы `house`
--

CREATE TABLE IF NOT EXISTS `house` (
  `hID` int(11) NOT NULL,
  `hEntrancex` float NOT NULL,
  `hEntrancey` float NOT NULL,
  `hEntrancez` float NOT NULL,
  `hExitx` float NOT NULL,
  `hExity` float NOT NULL,
  `hExitz` float NOT NULL,
  `hOwner` varchar(28) NOT NULL,
  `hValue` int(11) NOT NULL,
  `hHel` int(11) NOT NULL,
  `hInt` int(11) NOT NULL,
  `hLock` int(11) NOT NULL,
  `hOwned` int(11) NOT NULL,
  `hTakings` int(11) NOT NULL,
  `hVec` int(11) NOT NULL,
  `hKlass` int(11) NOT NULL,
  `hVehSost` int(11) NOT NULL,
  `hCarx` float NOT NULL,
  `hCary` float NOT NULL,
  `hCarz` float NOT NULL,
  `hCarc` float NOT NULL,
  `hNark` int(11) NOT NULL,
  `hMoney` int(11) NOT NULL,
  `hMatel` int(11) NOT NULL,
  `hduggl` int(11) NOT NULL,
  `hak47` int(11) NOT NULL,
  `hshotgun` int(11) NOT NULL,
  `hm4` int(11) NOT NULL,
  `hsdpist` int(11) NOT NULL,
  `hrifle` int(11) NOT NULL,
  `hsmg` int(11) NOT NULL,
  `hdrugs` varchar(32) NOT NULL DEFAULT '0 0 0 0 0 0 0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `house`
--

INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(0, 263.461, 2895.37, 10.5314, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 256.252, 2889.11, 11.6782, 181.698, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1, 5464.28, -1119.84, -66.7508, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2395.92, 1667.48, 10.8203, 3.26872, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(2, 2461.32, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2463.07, 1677.2, 10.8203, 179.341, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(3, 2466.36, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2466.24, 1677.11, 10.8203, 179.654, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(4, 2486.25, -2021.55, 13.9988, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2485.48, -2013.02, 13.2812, 88.4706, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(5, 2471.33, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2469.51, 1677.6, 10.8203, 176.857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(6, -2720.87, 924.263, 67.5938, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2722.02, 916.147, 67.5938, 91.459, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(7, 952.591, -909.106, 45.7656, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 963.705, -935.461, 41.6457, 181.784, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(8, 1949.32, 742.873, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1919.56, 708.461, 10.8203, 1.85414, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(9, 2142.7, -1605.5, 14.3, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2139.89, -1618.86, 13.5645, 67.1636, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(10, 2481.3, 1682.85, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2479.02, 1677.27, 10.8203, 178.134, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(11, 1227.23, -1017.03, 36.3359, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1230.81, -1014.61, 32.6016, 192.807, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(12, 1122.71, -2037.12, 69.8942, 261.187, 1284.3, 1080.26, 'The State', 450000, 0, 4, 1, 0, 0, 0, 1, 0, 1133.18, -2035.89, 69.0078, 184.156, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(13, -2655.44, 985.784, 64.9913, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2665.31, 988.823, 64.9271, 9.03889, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(14, 812.7, -1456.6, 13.7, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 811.107, -1464.93, 12.865, 88.7655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(15, 2434.9, -1320.8, 24.8, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2444.48, -1320.47, 24, 177.938, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(16, 2847.02, -1309.86, 14.6824, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2855.36, -1304.85, 15.273, 190.462, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(17, 2140.94, -1802.08, 16.1475, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2153.63, -1796.85, 13.5548, 186.085, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(18, -2664.89, -10.4866, 6.13281, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2683.13, -21.9401, 4.33594, 180.226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(19, 2486.3, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2482.18, 1677.38, 10.8203, 179.388, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(20, 2491.35, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2488.63, 1676.91, 10.8203, 177.82, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(21, 1243, -1100.9, 27.9, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1246.87, -1108, 25.4823, 258.987, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(22, 827.837, -857.976, 70.3308, 295.248, 1472.27, 1080.26, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 829.765, -851.34, 69.9263, 198.667, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(23, 645.962, -1117.45, 44.207, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 634.322, -1120.35, 45.4081, 44.7587, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(24, 980.348, -677.347, 121.976, 2196.85, -1204.35, 1049.02, 'Nikolay_Slayer', 4500000, 5, 6, 1, 1, 79500, 0, 4, 0, 1012.25, -660.617, 121.14, 32.8636, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(25, 901.649, -1514.66, 14.3639, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 894.115, -1518.21, 13.0197, 178.683, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(26, 1468.59, -906.181, 54.8359, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 1463.12, -902.145, 54.8359, 357.143, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(27, 1421.77, -886.226, 50.6861, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 1431.62, -884.267, 50.6987, 91.1788, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(28, 2016.97, 1913.07, 12.3339, -283.6, 1471.22, 1084.38, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 2036.42, 1912.62, 12.1735, 354.082, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(29, 2850.95, -1532.52, 11.0991, 266.95, 304.987, 999.148, 'The State', 250000, 0, 2, 1, 0, 0, 0, 0, 0, 2857.04, -1529.07, 11.0938, 160.979, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(30, 553.343, -1200.12, 44.8315, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 542.691, -1201.82, 44.3996, 22.1449, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(31, -2534.4, 1143.74, 55.7266, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2531.2, 1140.2, 55.7266, 171.121, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(32, -2524.41, -144.886, 21.7642, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2527.43, -138.604, 20.4931, 328.676, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(33, -2621.28, -112.409, 4.3426, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2610.56, -108.156, 4.33594, 176.395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(34, 1045.14, -642.907, 120.117, 491.019, 1399.07, 1080.26, 'Riki_Torentto', 4500000, 0, 2, 1, 1, 81000, 0, 4, 0, 1038.48, -639.318, 120.117, 7.45088, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(35, 160.631, -112.635, 4.8965, -261.976, 1456.88, 1084.37, 'The State', 23000000, 0, 4, 1, 0, 0, 0, 6, 0, 153.369, -123.281, 1.56156, 119.994, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(36, 2747.41, -1603.22, 13.0041, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2742.86, -1605.11, 13.0059, 174.828, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(37, 771.32, -1510.83, 13.5469, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 780.048, -1511.84, 13.5547, 164.537, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(38, 298.874, -1338.49, 53.4415, 295.248, 1472.27, 1080.26, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 286.125, -1335.53, 53.4395, 300.254, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(39, 2496.39, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2495.1, 1676.86, 10.8203, 178.227, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(40, 1283.53, -897.796, 46.6251, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1279.94, -889.31, 42.8753, 95.0606, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(41, 2750.39, -1205.67, 67.4844, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2745.14, -1198.86, 68.4943, 179.207, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(42, 2501.37, 1682.87, 11.0234, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2498.18, 1677.16, 10.8203, 180.13, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(43, 2750.39, -1238.73, 61.5245, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2743.93, -1237.93, 61.4758, 177.172, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(44, 2755.85, -1276.58, 56.5938, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2744.09, -1276.86, 58.1843, 0.496928, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(45, 2550.94, -1233.79, 49.3318, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2540.73, -1250.32, 40.2442, 88.8343, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(46, 2467.52, -1200.24, 36.8117, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2466.66, -1191.37, 37.4385, 257.652, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(47, 2683.43, -1200.07, 66.8037, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2684.92, -1191.63, 69.4005, 269.779, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(48, 2670.64, -1199.98, 66.509, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2670.89, -1191.82, 68.7525, 68.3268, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(49, 2683.14, -1238.18, 55.9418, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2680.99, -1249.91, 54.7574, 81.4869, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(50, 254.445, -1367.2, 53.1094, 140.266, 1366.11, 1083.86, 'The State', 4500000, 0, 5, 1, 0, 0, 0, 4, 0, 250.528, -1359.64, 53.1094, 306.554, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(51, 992.571, -1817.62, 13.8943, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 995.351, -1810.78, 14.2232, 69.884, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(52, 2550.08, -1197.52, 60.8414, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2555.59, -1191.47, 61.3232, 269.582, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(53, 2623, -1233.3, 52.4, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2630.62, -1232.17, 54.2392, 176.161, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(54, 2622.8, -1238.1, 51, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2629.75, -1239.09, 52.0451, 181.361, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(55, 2586.4, -1237.8, 48.4, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2578.49, -1237.82, 47.977, 7.14655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(56, 2586.5, -1233.5, 49.8, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2576.47, -1232.98, 49.5767, 357.746, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(57, 2586.4, -1229.1, 51, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2578.15, -1229.43, 50.7532, 0.566482, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(58, 2586.6, -1224.7, 52.3, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2578.37, -1224.59, 52.3568, 356.18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(59, 2586.5, -1220.7, 53.6, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2577.72, -1220.81, 53.6062, 359.313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(60, 2586.4, -1216.5, 54.9, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2578.37, -1215.82, 55.3404, 359.313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(61, 2586.2, -1211.9, 56.3, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2578.42, -1211.13, 57.0103, 359.313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(62, 2586.3, -1207.5, 57.5, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2579.02, -1208.22, 58.0465, 3.69989, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(63, 2586.4, -1203.3, 58.4, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2578.47, -1204.1, 59.5115, 359.313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(64, 2091, -1278.4, 26.1, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, 2095.71, -1283.45, 25.1676, 185.145, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(65, 2111.1, -1279.5, 25.6, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2102.87, -1280.69, 25.2943, 182.741, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(66, 2506.36, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2504.5, 1676.8, 10.8203, 179.84, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(67, 2511.35, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2511.01, 1671.03, 10.8203, 85.8394, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(68, 2148.57, -1320.08, 26.0738, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2140.63, -1316.04, 24.559, 358.836, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(69, 2516.29, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2511.25, 1667.95, 10.8203, 87.7195, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(70, 2101, -1321.88, 25.9531, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2095.77, -1318.1, 24.8463, 352.883, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(71, 2090.72, -1235.16, 26.0191, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2090.16, -1226.9, 23.9766, 270.789, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(72, 2110.9, -1244, 25.8, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2104.96, -1241.26, 24.8913, 0.300013, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(73, 2133.2, -1232.7, 24.4, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2137.64, -1226.86, 23.9766, 266.089, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(74, 2153.8, -1243.4, 25.3, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2148.81, -1240.92, 24.5944, 3.22306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(75, 2191.8, -1238.7, 24.1, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2194.88, -1227.7, 23.9688, 264.593, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(76, 2209.6, -1240.2, 24.4, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2207.27, -1227.72, 23.9711, 266.786, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(77, 2229.7, -1241.2, 25.6, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2223.74, -1239.41, 25.0305, 2.97999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(78, 2250, -1238.6, 25.8, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2242.35, -1237.93, 24.9792, 357.34, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(79, 2191.5, -1276.2, 25.1, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2196.48, -1284.37, 24.2838, 185.655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(80, 2787.07, -1952.34, 13.5469, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2791.34, -1944.45, 13.5469, 89.3397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(81, 2230, -1280.3, 25.3, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2231.53, -1294.51, 23.9798, 90.4009, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(82, 2250.3, -1280.6, 25.4, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2255.68, -1286.14, 24.7538, 186.595, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(83, 2256.5, -1396.8, 24.2, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2254.98, -1391.17, 23.9955, 84.9292, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(84, 2243.6, -1396.7, 24.2, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2243.59, -1390.8, 23.9944, 269.629, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(85, 2230.4, -1396.9, 24.2, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2230.87, -1390.75, 23.9943, 266.496, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(86, 2202.6, -1364.1, 25.8, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2194.48, -1366.69, 25.6634, 170.615, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(87, 2147.6, -1366.3, 25.6, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2137.71, -1365.04, 25.1824, 184.715, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(88, 2129.7, -1362.2, 25.8, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2137.69, -1367.09, 24.9177, 173.753, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(89, 2150.8, -1400.6, 25.7, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2136.22, -1409.56, 23.9871, 2.35318, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(90, 2149.86, -1433.74, 26.0703, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2142.06, -1437.45, 24.6403, 70.4872, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(91, 1957.04, 714.945, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1941.99, 709.945, 10.8203, 359.465, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(92, 2146.7, -1470.3, 26, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2135.63, -1467.8, 23.9522, 358.107, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(93, 2476.21, -1366.49, 28.8347, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2457.07, -1371.6, 23.9935, 2.08685, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(94, 2148.2, -1484.8, 26.6, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2135.94, -1484.82, 23.9815, 0.613255, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(95, 2196.2, -1404, 25.9, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2205.35, -1414.07, 23.9844, 177.508, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(96, 2189.1, -1419.1, 26.1, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2205.41, -1415.63, 23.9844, 177.195, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(97, 2194.5, -1443, 25.7, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2196.7, -1434.87, 24.739, 274.643, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(98, 2191.4, -1455.8, 25.8, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2198.35, -1451.29, 25.0252, 251.259, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(99, 2191.1, -1470.4, 25.9, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2199.45, -1467.8, 24.7508, 254.902, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(100, 2517.04, 1679.32, 11.0234, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2511.14, 1664.63, 10.8203, 89.5761, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(101, 2517.04, 1674.33, 11.0234, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2511.19, 1658.42, 10.8281, 92.0594, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(102, 2247.7, -1469.4, 24.4, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2247.83, -1477.71, 23.3821, 87.2674, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(103, 2264, -1469.9, 24, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2262.21, -1476.85, 22.9606, 91.9674, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(104, 2067.6, -1628.9, 14.2, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2074.21, -1628, 13.5469, 186.595, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(105, -2597.33, 968.881, 78.2843, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2600.34, 972.592, 78.2762, 84.2136, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(106, 2067, -1656.5, 14, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2074.81, -1656.16, 13.5469, 181.895, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(107, 2232.57, -1469.34, 24.5816, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2232.34, -1478.28, 23.8011, 90.8042, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(108, 2067.1, -1731.5, 14.2, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2073.58, -1732.02, 13.5469, 182.096, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(109, -2581.38, 719.028, 27.9453, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2586.44, 716.016, 27.9574, 174.145, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(110, -2553.97, 719.026, 27.9453, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2549.28, 716.466, 27.9625, 175.52, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(111, 898.394, -1821.54, 12.179, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 898.977, -1825.37, 12.2257, 85.1667, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(112, -2722.1, 14.5364, 4.76803, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2718.64, 10.5237, 4.33594, 273.053, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(113, -2723.21, 4.48183, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.88, 7.02884, 4.33594, 269.896, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(114, -2723.06, -17.3128, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2719.06, -19.7581, 4.33594, 267.39, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(115, -2721.8, -23.3995, 4.56795, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.6, -29.6868, 4.33594, 268.016, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(116, -2725.79, -36.4084, 7.19531, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.79, -33.8355, 4.33594, 269.246, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(117, -2722.11, -44.7018, 4.76905, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.42, -48.4455, 4.33594, 272.066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(118, -2724.7, -57.9315, 4.34258, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.26, -54.9614, 4.33594, 268.596, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(119, -2725.75, -92.5791, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2719.02, -89.9031, 4.33594, 270.14, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(120, -2724.68, -105.54, 4.34258, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.2, -102.134, 4.33594, 271.683, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(121, -2722.89, -113.387, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.3, -115.942, 4.33594, 271.683, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(122, -2722.07, -120.85, 4.7699, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.18, -124.409, 4.33594, 271.056, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(123, -2723.33, -127.942, 5, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.49, -133.188, 4.33594, 269.176, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(124, -2723.25, -139.4, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.22, -136.983, 4.33594, 271.973, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(125, 2517.04, 1669.23, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2511.5, 1655.19, 10.8281, 91.7226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(126, -2791.58, 130.664, 7.85938, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2797.43, 135.675, 7.1875, 87.7819, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(127, -2723.18, -166.491, 5, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.85, -171.744, 4.33594, 268.655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(128, -2723.12, -179.073, 7.20312, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.28, -181.459, 4.33594, 267.088, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(129, -2724.67, -191.197, 4.33594, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2718.92, -187.87, 4.33594, 269.258, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(130, 1892.06, -1914.4, 15.2568, 261.187, 1284.3, 1080.26, 'The State', 450000, 0, 4, 1, 0, 0, 0, 1, 0, 1893.37, -1926.2, 13.5469, 92.1075, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(131, 1872.15, -1911.79, 15.2568, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, 1871.63, -1926.34, 13.5469, 94.6142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(132, 1854.03, -1914.27, 15.2568, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 1849.88, -1926.75, 13.5469, 271.395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(133, 2152.16, -1819.62, 16.1406, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2154.43, -1809.85, 13.5489, 346.094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(134, 2756.29, -1302.45, 53.0938, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2743.89, -1307.94, 52.5621, 357.401, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(135, 2756.33, -1182.81, 69.4035, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2761.26, -1177.16, 69.4046, 87.9784, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(136, 1801.7, -2098.9, 14, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1801.64, -2105.4, 13.5469, 89.7924, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(137, 1781.4, -2101.3, 14, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1772.85, -2096.63, 13.5469, 184.257, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(138, 1762.3, -2102, 13.8, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1773.23, -2096.59, 13.5469, 174.326, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(139, 2517.04, 1664.3, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2505.16, 1648.7, 10.8203, 359.892, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(140, 1711.6, -2101.8, 14, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, 1724.98, -2095.73, 13.5469, 174.085, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(141, 1684.8, -2098.3, 13.8, 140.266, 1366.11, 1083.86, 'The State', 4500000, 0, 5, 1, 0, 0, 0, 4, 0, 1698.57, -2083.33, 13.5469, 181.423, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(142, 1470.73, -1848.37, 13.5469, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1475.16, -1844.24, 13.5469, 356.565, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(143, 1665.97, -2132.66, 13.5469, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1665.97, -2132.66, 13.5469, 313.408, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(144, 2414.12, -1646.95, 14.0119, 266.95, 304.987, 999.148, 'The State', 250000, 0, 2, 1, 0, 0, 0, 0, 0, 2412.2, -1651.77, 13.4982, 95.3344, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(145, 2517.04, 1659.08, 11.0234, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 2502.02, 1648.67, 10.8203, 358.615, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(146, 2626.16, -2017.56, 13.5469, 266.95, 304.987, 999.148, 'The State', 250000, 0, 2, 1, 0, 0, 0, 0, 0, 2626.16, -2017.56, 13.5469, 246.691, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(147, 2637.08, -1991.7, 14.324, 244.088, 305.029, 999.148, 'The State', 250000, 0, 1, 1, 0, 0, 0, 0, 0, 2645.25, -1983.06, 13.5503, 180.273, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(148, 2672.72, -1989.48, 14.324, 266.95, 304.987, 999.148, 'The State', 250000, 0, 2, 1, 0, 0, 0, 0, 0, 2684.72, -1989.22, 13.5533, 179.18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(149, 2673.27, -2020.29, 14.1682, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, 2674.25, -2010.74, 13.5547, 275.017, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(150, 2695.35, -2020.54, 14.0223, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2685.32, -2018.95, 13.5397, 5.90584, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(151, 2696.41, -1990.37, 14.2229, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2684.77, -1985.74, 13.5516, 181.177, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(152, 2451.97, -1641.41, 14.0662, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, 2443.45, -1643.29, 13.462, 179.636, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(153, 2469.48, -1646.35, 13.7801, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 2469.49, -1650.79, 13.4718, 90.8808, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(154, 2486.47, -1644.54, 14.0772, 2196.85, -1204.35, 1049.02, 'The State', 250000, 0, 6, 1, 0, 0, 0, 4, 0, 2487.32, -1652.26, 13.4932, 88.3474, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(155, 1957.05, 721.663, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1938.81, 709.236, 10.8203, 357.561, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(156, 2513.74, -1650.27, 14.3557, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 2506.51, -1657, 13.5938, 61.3539, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(157, 2523.27, -1679.37, 15.497, 2317.8, -1026.77, 1050.22, 'William_Billionaire', 4500000, 0, 9, 1, 1, 78000, 0, 4, 0, 2517.66, -1672.85, 14.1107, 56.7239, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(158, 2455, -1707.66, 13.6195, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2468.06, -1710.93, 13.5003, 268.34, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(159, 2514.33, -1691.6, 14.046, 266.95, 304.987, 999.148, 'The State', 250000, 0, 2, 1, 0, 0, 0, 0, 0, 2534.02, -1702.52, 13.3828, 182.959, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(160, 2459.51, -1691.66, 13.545, 2259.51, -1135.93, 1050.63, 'Gatto_Hokage', 250000, 0, 10, 1, 1, 16800, 0, 0, 0, 2473.81, -1698.48, 13.5189, 357.447, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(161, 2851.85, -1366, 14.1708, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2855.11, -1355.33, 11.0644, 274.068, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(162, 2842.12, -1334.8, 14.7421, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2853.47, -1329.74, 11.0666, 284.482, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(163, 2807.99, -1190.89, 25.3435, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2807.88, -1186.28, 25.3634, 270.036, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(164, 2517.04, 1653.83, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2502.11, 1648.41, 10.8203, 358.34, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(165, 2628.11, -1067.89, 69.7156, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2636.29, -1069.08, 69.625, 177.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(166, 2627.72, -1085.13, 69.6163, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2635.96, -1083.64, 69.6191, 179.703, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(167, 2535.08, -1657.79, 15.2783, 2259.51, -1135.93, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2535.36, -1645.79, 14.3294, 5.44812, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(168, 2625.95, -1112.62, 67.9953, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2635.14, -1115.39, 67.6554, 182.975, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(169, 2579.68, -1033.2, 69.5798, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2579.64, -1040.66, 69.5781, 80.514, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(170, 2576.68, -1070.75, 69.8322, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2567.36, -1068.93, 69.2837, 348.73, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(171, 2572.35, -1091.8, 67.2257, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2561.29, -1082.82, 67.5757, 328.99, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(172, 2519.03, -1112.97, 56.5926, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2525.54, -1113.28, 56.6318, 359.378, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(173, 2470.67, -1105.3, 44.4879, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2472.65, -1095.56, 44.9048, 78.9644, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(174, 2457.11, -1102.48, 43.8672, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2452.42, -1111.3, 43.3751, 0.317135, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(175, 2438.7, -1105.79, 43.0816, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2438.35, -1093.03, 42.4091, 265.382, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(176, 2407.96, -1106.97, 40.2957, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2406.41, -1097.11, 39.2813, 279.796, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(177, 2373.99, -1138.93, 29.0588, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2373.82, -1147.38, 27.625, 91.1908, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(178, 2394.82, -1133.55, 30.7188, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2399.55, -1136.45, 30.1065, 182.289, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(179, 2510.54, -1132.57, 41.6207, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2501.34, -1143.23, 39.2173, 94.0108, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(180, 2488.01, -1135.24, 39.5859, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2487.12, -1142.84, 37.9632, 90.5641, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(181, 2427.4, -1135.8, 34.7109, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2423.11, -1144.8, 31.7399, 89.6241, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(182, 2524.34, -1998.3, 14.1131, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2519.26, -2002.99, 13.5469, 84.9241, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(183, 2751.5, -1936.33, 13.5394, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2762.51, -1938.22, 13.5394, 1.26347, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(184, 1227.24, -1017.07, 32.6016, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1232.68, -1032.98, 31.9359, 269.142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(185, 2507.86, -2021.05, 14.2101, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2507.2, -2017.05, 13.5469, 95.5775, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(186, 2508.27, -1998.37, 13.9025, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2506.82, -2003.25, 13.5469, 93.6975, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(187, 2483.43, -1995.34, 13.8343, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2484.71, -2002.01, 13.5469, 91.3814, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(188, 2465.31, -2020.79, 14.1242, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2465.05, -2016.95, 13.5469, 92.1174, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(189, 2465.12, -1995.75, 14.0193, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2464.25, -2003.06, 13.5469, 94.3241, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(190, 2437.91, -2020.84, 13.9025, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2437.73, -2016.74, 13.5469, 270.732, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(191, -2407.02, 1135.88, 55.7266, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2404.61, 1131.9, 55.7333, 161.747, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(192, -2438.31, 1141.02, 55.7266, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2435.12, 1137.15, 55.7266, 171.147, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(193, -2461.7, 1141.9, 55.7266, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2458.56, 1138.56, 55.7266, 176.474, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(194, 2232.79, -1785.69, 13.56, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2222.81, -1785.27, 13.5547, 353.296, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(195, 2781.94, -1358.48, 26.3705, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2785.1, -1365.69, 24.0664, 269.685, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(196, 2164.85, -1819.7, 16.1406, 225.976, 1239.91, 1082.14, 'Vladimir_Focusov', 450000, 0, 2, 1, 1, 33600, 0, 1, 0, 2163.78, -1808.91, 13.3744, 5.04682, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(197, -2282.42, 1070.28, 81.7031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2279.12, 1062.57, 82.1858, 269.168, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(198, 2157.07, -1709.21, 15.0859, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2159.81, -1703.09, 15.0784, 285.773, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(199, -2282.43, 1088.88, 80.4061, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2278.81, 1093.01, 80.0078, 270.398, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(200, -2301.86, 580.033, 34.3869, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2307.2, 575.791, 33.538, 182.445, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(201, -2320.06, 579.943, 31.0783, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2319.2, 574.505, 31.3749, 84.3094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(202, -2338.58, 580.036, 27.7625, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2344.75, 577.516, 26.7557, 176.068, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(203, 1957.05, 724.598, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1935.48, 708.615, 10.8203, 358.141, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(204, 1957.04, 731.308, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1932.32, 708.848, 10.8203, 359.684, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(205, 1969.33, -1705.14, 15.9688, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1970.38, -1709.64, 15.9688, 90.5582, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(206, 2185.2, -1363.71, 26.1598, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2194.45, -1366.77, 25.6636, 187.385, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(207, 2207.45, -1100.47, 31.5547, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2205.83, -1112.7, 25.6693, 64.2673, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(208, 2145.27, -1084.68, 25.0338, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2144.5, -1088.28, 24.7408, 243.954, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(209, 2140.56, -1082.51, 25.0232, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2138.26, -1085.42, 24.4443, 59.2539, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(210, 2157.11, -1072.48, 40.492, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2119.71, -1072.02, 24.672, 46.7205, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(211, 2108.69, -1082.25, 25.4907, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2111.17, -1079.4, 24.8791, 232.529, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(212, 2101.62, -1075.87, 25.9309, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2103.66, -1072.66, 25.6759, 237.229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(213, 2105.51, -1056.06, 27.1506, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2102.95, -1059.07, 27.1563, 227.179, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(214, 2091.58, -1068.18, 28.0706, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2093.47, -1064.81, 27.7572, 232.192, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(215, 2099.88, -1051.78, 28.816, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2097.08, -1053.29, 28.6014, 53.9272, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(216, 2093.84, -1047.38, 30.0924, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2092.91, -1051.15, 29.2354, 43.5871, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(217, 2077.38, -1057.03, 31.334, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2079.51, -1053.28, 30.8431, 230.649, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(218, 2083.09, -1039.69, 32.2081, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2080.58, -1041.65, 31.9881, 53.6373, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(219, 2082.44, -1085.14, 25.6862, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2079.46, -1087.98, 25.0305, 68.6541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(220, 2075.3, -1081.9, 25.6818, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2072.11, -1085.99, 24.8151, 68.6541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(221, 2176.92, -1770.6, 13.5391, 244.088, 305.029, 999.148, 'The State', 250000, 0, 1, 1, 0, 0, 0, 0, 0, 2179.83, -1776.86, 13.5345, 179.912, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(222, -683.929, 939.515, 13.6328, 261.187, 1284.3, 1080.26, 'Wayvz_Delware', 450000, 0, 4, 1, 1, 33600, 0, 1, 0, -686.281, 965.174, 12.1328, 86.6379, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(223, 1449.23, -1849.15, 13.9688, 261.187, 1284.3, 1080.26, 'The State', 450000, 0, 4, 1, 0, 0, 0, 1, 0, 1444.17, -1844.31, 13.5469, 355.547, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(224, 2023.04, -1052.92, 25.5961, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2021.01, -1059.82, 24.6648, 71.8109, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(225, 1957.04, 737.952, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1929.21, 708.808, 10.8203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(226, 2095.35, -1145.09, 26.5929, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2079.08, -1140.32, 23.8997, 357.887, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(227, 2092.23, -1166.45, 26.5859, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2078.07, -1169.43, 23.8374, 0.706375, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(228, 1956.01, 742.872, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1922.83, 708.656, 10.8203, 3.42079, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(229, 2045.52, -1116.65, 26.3617, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2051.93, -1122.15, 24.4655, 180.249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(230, 2022.88, -1120.27, 26.421, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2023.86, -1128.47, 24.8303, 83.451, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(231, 2000.04, -1114.06, 27.125, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2002.81, -1129.52, 25.4267, 90.0311, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(232, 1955.13, -1115.42, 27.8305, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1954.08, -1129.36, 25.8303, 88.151, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(233, 1939.04, -1114.49, 27.4523, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1933.98, -1129.81, 25.3323, 85.331, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(234, 1921.3, -1115.24, 27.0883, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1922.75, -1128.69, 25.0487, 84.7043, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(235, 1885.88, -1113.63, 26.2758, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1892.69, -1128.59, 24.2935, 87.8377, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(236, 1891.78, -1070.64, 23.9375, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1892.28, -1086.21, 23.9829, 90.971, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(237, 1896.05, -1064.77, 23.9375, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1899.64, -1049.28, 23.865, 274.249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(238, 1916.87, -1064.78, 24.1247, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1921.12, -1048.58, 24.0041, 87.0932, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(239, 1912.62, -1070.55, 24.2369, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1912.77, -1087.99, 24.3824, 80.631, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(240, 1934.05, -1071.46, 24.4157, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1933.17, -1049.27, 24.0932, 259.836, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(241, 1939.26, -1066.51, 24.4184, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1940.08, -1050.88, 24.1378, 76.5886, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(242, 1959.59, -1070, 24.7967, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1966.78, -1092.66, 25.4372, 174.005, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(243, 1954.38, -1074.97, 24.7967, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1952.4, -1090.34, 25.1628, 84.7277, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(244, 2000.26, -991.611, 32.1314, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2003.58, -993.224, 31.8119, 249.856, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(245, 2007.34, -984.595, 34.4609, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2010.39, -986.393, 34.2514, 240.456, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(246, 2015.46, -977.633, 36.9531, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2018.18, -980.817, 36.6932, 240.456, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(247, 2044.63, -991.329, 43.2234, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2042.59, -985.107, 42.7368, 9.56287, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(248, 2049.01, -987.268, 44.9691, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2058.94, -986.474, 46.6074, 31.4606, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(249, 2045.17, -965.857, 44.5554, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2043.58, -970.265, 43.571, 104.468, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(250, 2051.27, -954.66, 48.0343, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2051.58, -971.599, 45.1407, 94.4412, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(251, 2073.32, -965.149, 49.3865, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2071.9, -972.875, 48.7553, 89.1145, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(252, 2066.24, -993.192, 48.7997, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2067.21, -985.435, 48.3032, 75.3277, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(253, 2090.6, -972.377, 51.8554, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2090.41, -977.311, 51.984, 248.266, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(254, 2089.53, -996.219, 53.0543, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2091.08, -990.87, 52.5818, 69.3509, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(255, 0, 0, -1000, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(256, 2651.71, 1978.84, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2656.78, 1989.33, 10.8196, 0.854321, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(257, 2649.83, 1978.84, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2653.33, 1989.06, 10.8203, 358.638, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(258, 2642.39, 1978.84, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2643.57, 1988.05, 10.8203, 357.515, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(259, 2131.95, -974.03, 59.7856, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2120.65, -986.273, 57.183, 72.4609, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(260, 2122.07, -970.252, 58.2074, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2121.24, -986.311, 57.2977, 72.7742, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(261, 2186.48, -997.325, 66.4688, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 2177.16, -999.914, 62.9634, 101.264, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(262, 2208.05, -1026.57, 61.3484, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2205.16, -1022.79, 61.2177, 341.547, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(263, 2218.89, -1031.8, 60.2663, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2224.2, -1033.02, 59.1405, 341.547, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(264, 2259.4, -1019.14, 59.297, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2269.99, -1037.27, 51.3798, 139.758, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(265, 2249.32, -1060.3, 55.9688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2244.41, -1051.05, 53.1689, 252.536, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(266, 2278.81, -1077.44, 48.2401, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2282.09, -1079.6, 47.6787, 343.717, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(267, 2287.42, -1081.01, 48.2468, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2293.38, -1082.21, 47.6473, 296.089, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(268, 2284.14, -1046.06, 49.8871, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2285.99, -1055.56, 48.9373, 153.835, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(269, 2297.65, -1053.06, 49.934, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2297.03, -1056.72, 49.4997, 256.272, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(270, 2319.73, -1053.17, 52.4608, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2318.29, -1059.02, 52.3582, 92.7109, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(271, 2325.43, -1060.96, 52.4686, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2325.22, -1058.75, 52.3516, 91.1676, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(272, 2335.04, -1046, 52.5529, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2338.83, -1044.53, 52.5598, 180.131, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(273, 2348.13, -1047.55, 53.8687, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2344.49, -1047.73, 53.3236, 146.291, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(274, 2350.98, -1039.8, 54.3358, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2352.51, -1043.23, 54.076, 281.966, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(275, 2362.56, -1046.47, 54.2733, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2366.74, -1047.18, 54.1484, 286.353, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(276, 2370.23, -1034.56, 54.4106, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2370.69, -1039.33, 54.2348, 274.133, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(277, 2389.21, -1037.1, 53.5476, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2380.71, -1045.12, 53.8276, 210.839, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(278, 2439.9, -1010.86, 54.3438, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2430.85, -1015.77, 54.3438, 191.725, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(279, 2440.56, -1057.34, 54.7387, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2432.83, -1055.08, 54.3438, 5.00002, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(280, 2457.75, -1054.66, 59.9592, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2452.1, -1052.17, 59.7422, 348.487, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(281, 2462.34, -1011.37, 60.1137, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2454.25, -1013.07, 59.7748, 179.308, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(282, 2491.37, -1012.29, 65.3984, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2485.21, -1015.87, 65.2765, 151.108, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(283, 2479.67, -1063.97, 66.9982, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2475.74, -1059.65, 66.8359, 340.653, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(284, 2499.73, -1065.47, 70.2359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2499.82, -1053.93, 68.9676, 265.453, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(285, 2512.75, -1027.16, 70.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2502.81, -1028.01, 70.0859, 174.898, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(286, 2526.09, -1060.74, 69.9708, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2527.04, -1054.9, 69.5732, 277.359, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(287, 2526.84, -1033.56, 69.5793, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2524.75, -1042.07, 69.5647, 84.9943, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(288, 2534.49, -1063.49, 69.5654, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2531.01, -1063.42, 69.5696, 0.613255, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(289, 2549.21, -1032.26, 69.5789, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2551.35, -1040.44, 69.5781, 87.4074, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(290, 2562.11, -1034.33, 69.8692, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2559.31, -1040.07, 69.5714, 91.5277, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(291, 2581.51, -969.365, 81.3646, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2579.83, -962.674, 81.3516, 284.229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(292, 2582.9, -952.935, 81.388, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2583.39, -960.644, 81.3516, 107.531, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(293, 2552.18, -958.302, 82.6245, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2555.72, -967.018, 82.5672, 97.1911, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(294, 2531.2, -963.412, 82.3687, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2529.49, -969.896, 81.7431, 94.0577, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(295, 2517.86, -965.365, 82.3284, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2519.32, -971.313, 82.1593, 96.2511, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(296, 2499.48, -947.003, 82.4708, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2503.33, -950.519, 82.2809, 178.708, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(297, 2492.11, -965.672, 82.5489, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2499.48, -963.133, 82.2676, 184.982, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(298, 2472.35, -962.044, 80.5255, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2475.98, -962.859, 80.1926, 180.539, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(299, 2459.45, -947.726, 80.0829, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2458.26, -954.712, 80.0863, 178.972, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(300, 1942.61, 742.874, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1916.49, 708.279, 10.8203, 359.661, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(301, -2786.75, 62.6158, 10.0625, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2802.2, 58.905, 7.17189, 355.67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(302, -2790.24, 69.8354, 7.202, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2802.57, 70.0765, 7.17969, 0.99642, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(303, -2791.81, 77.5903, 10.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2802.46, 75.3966, 7.17189, 1.93674, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(304, -2791.59, 92.0801, 7.8594, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2802.47, 93.4668, 7.17969, 354.73, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(305, 2438.63, -54.5065, 28.1535, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2443.79, -47.6558, 27.208, 1.60193, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(306, -2790.43, 126.878, 7.202, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2802.83, 125.923, 7.17969, 348.777, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(307, -2791.79, 143.243, 10.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2801.8, 140.881, 7.17969, 351.283, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(308, -2686.81, 115.378, 7.1953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.65, 112.685, 4.33594, 86.0821, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(309, -2689.4, 96.292, 7.2031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.5, 85.7879, 4.17969, 91.5509, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(310, -2689.29, 74.5992, 7.2031, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2693.77, 71.9804, 4.33594, 90.1929, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(311, -2689.53, 57.0865, 7.2031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2700.88, 52.3825, 4.33594, 2.00906, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(312, -2619.48, 57.7034, 4.3359, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2609.77, 57.6248, 4.33594, 176.465, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(313, -2622.12, 71.7627, 4.3359, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2611.1, 72.9184, 4.33594, 180.225, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(314, -2621.03, 96.7059, 5, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2610.93, 97.7822, 4.33594, 182.732, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(315, -2620.8, 103.389, 7.2031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2616.96, 106.04, 4.33594, 270.838, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(316, -2621.02, 114.907, 5, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2609.69, 116.873, 4.33594, 177.382, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(317, -2620.86, 120.834, 7.2031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2610.19, 127.986, 4.3348, 184.275, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(318, -2623.43, 131.641, 7.2031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2609.38, 132.385, 4.33372, 176.128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(319, -2621.97, 168.692, 7.1953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2619.73, 164.455, 4.32812, 85.5741, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(320, -2627.99, 168.907, 5, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2632.84, 164.066, 4.32812, 181.744, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(321, -2654.07, 190.948, 4.3281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2654.32, 163.763, 4.32812, 93.0942, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(322, -2663.12, 189.736, 4.5173, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2662.93, 163.054, 4.32812, 84.6341, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(323, -2672.23, 190.027, 4.3281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2677.31, 164.779, 4.32812, 82.2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(324, -2682.97, 192.811, 7.1953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2682.68, 163.204, 4.32812, 94.0109, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(325, -2664.67, -7.50975, 6.13281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2675.93, -22.1684, 4.33594, 182.092, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(326, -2719.46, -319.256, 7.84375, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, -2724.93, -312.61, 7.1875, 152.447, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(327, -2678.18, 200.448, 7.1953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2676.11, 205.061, 4.33594, 2.51668, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(328, -2672.17, 200.234, 5, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2673.19, 211.868, 4.32812, 268.829, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(329, -2660.72, 200.615, 7.1953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2659.01, 210.473, 4.32812, 269.456, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(330, -2654.09, 200.253, 5, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2654.57, 211.032, 4.32812, 268.516, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(331, -2634.9, 239.686, 4.5642, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2636.93, 245.125, 4.32812, 0.962863, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(332, -2630.92, 252.942, 7.1875, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2638.75, 256.96, 4.32812, 88.9894, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(333, 1935.94, 742.875, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1909.93, 708.4, 10.8203, 357.467, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(334, -2632.38, 274.384, 4.33479, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2639.19, 271.186, 4.32812, 358.757, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(335, -2864.93, 681.403, 23.46, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2858.88, 684.172, 23.1305, 293.896, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(336, -2872.45, 697.528, 23.4623, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2866.77, 699.922, 23.7705, 295.15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(337, -2882.35, 726.74, 29.1972, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2876.84, 727.464, 29.3506, 276.036, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(338, -2883.56, 736.675, 29.2116, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2877.78, 737.516, 29.8174, 278.229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(339, -2884.79, 750.708, 29.2015, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2879.76, 750.902, 30.2961, 275.073, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(340, 1929.19, 742.875, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1928.61, 738.214, 10.8203, 89.9567, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(341, -2881.33, 790.435, 35.131, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2876.49, 794.089, 35.7119, 263.855, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(342, -2880.72, 797.722, 35.1504, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2875.58, 797.113, 35.926, 261.286, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(343, 745.484, -590.86, 18.0129, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 749.932, -582.134, 16.8864, 90.0306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(344, -2863.69, 829.714, 39.5416, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2859.19, 827.269, 39.9207, 241.859, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(345, -2860.27, 835.694, 39.6095, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2855.43, 832.854, 40.5064, 240.292, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(346, -2856.72, 841.846, 39.6505, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2851.67, 838.756, 41.0138, 237.159, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(347, -2840.23, 866.914, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2835.76, 866.966, 44.0547, 267.866, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(348, -2840.23, 877.329, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2835.37, 877.486, 44.0547, 273.506, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(349, -2671, 927.426, 79.7031, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2664.95, 913.456, 79.675, 359.416, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(350, -2843.2, 904.428, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2839.35, 902.934, 44.0547, 274.759, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(351, -2844.09, 914.483, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2839.82, 914.838, 44.0547, 274.759, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(352, -2075.71, -2312.73, 31.1313, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2081.62, -2306.89, 30.625, 322.056, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(353, -2845.31, 928.459, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2839.98, 928.731, 44.0547, 276.639, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(354, -2853.23, 947.54, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2847.83, 950.183, 44.0593, 296.066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(355, -2857.67, 957.059, 44.0547, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2853.33, 959.195, 44.0188, 296.066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(356, -2860.69, 963.519, 44.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2855.1, 966.087, 43.8866, 296.379, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(357, -2876.02, 980.982, 40.726, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2871.36, 981.583, 40.9279, 301.706, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(358, -2881.1, 989.746, 40.7188, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2875.92, 988.879, 40.654, 305.153, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(359, -2884.46, 995.597, 40.7188, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 966.942, -919.598, 45.7656, 254.706, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(360, -2888.02, 1001.75, 40.7188, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2883.02, 1004.29, 39.0107, 297.946, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(361, -2895.6, 1017.01, 36.8281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2886, 1015.69, 36.8785, 287.655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(362, -2899.16, 1026.77, 36.8281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2894.89, 1028.23, 36.36, 288.859, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(363, -2901.66, 1033.62, 36.8281, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2896.81, 1035.2, 36.0433, 288.859, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(364, -2900.46, 1056.88, 32.1328, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2895.66, 1056.89, 32.3519, 270.373, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(365, -2900.69, 1067.07, 32.1328, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2895.77, 1067.13, 31.9475, 269.433, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(366, -2900.71, 1073.72, 32.1328, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2895.66, 1073.9, 31.7142, 271.626, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(367, -2900.72, 1081, 32.1328, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2895.94, 1079.64, 31.5902, 281.966, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(368, -2904.47, 1101.1, 27.0703, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2898.99, 1101.75, 27.1943, 270.373, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(369, -2904.79, 1111.65, 27.0703, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2897.84, 1111.4, 26.5082, 272.566, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(370, -2904.69, 1118.78, 27.0703, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2899.44, 1120.94, 26.1516, 263.166, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(371, -2905.21, 1154.95, 13.6641, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2900.88, 1151.51, 13.8477, 270.059, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(372, -2905.17, 1164.91, 13.6641, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2898.44, 1166.44, 13.0836, 265.359, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(373, -2905.24, 1171.67, 13.6641, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2899.75, 1172.2, 12.9955, 262.539, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(374, -2905.1, 1178.84, 13.6641, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2900.61, 1180.91, 12.9103, 269.746, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(375, -2662.1, 876.331, 79.7738, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2661.9, 894.11, 79.7031, 274.759, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(376, 1922.65, 742.86, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1923.26, 735.458, 10.8203, 93.1627, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(377, 2155.83, -1815.23, 13.5469, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2154.89, -1811.44, 13.5469, 312.422, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(378, -2510.9, 942.695, 65.2891, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2514.56, 939.318, 65.2002, 89.0766, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(379, -2545.36, 920.346, 64.9766, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2548.35, 917.324, 64.9844, 180.891, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(380, -2562.39, 920.378, 64.9844, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2559.29, 917.549, 64.9844, 175.854, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(381, -2641.16, 935.72, 71.9531, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2635.23, 932.501, 71.9156, 203.949, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(382, -2581.04, 920.38, 64.9844, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2577.41, 918.036, 64.9814, 178.361, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(383, 2388.42, -1279.69, 25.1291, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2376.93, -1277.92, 24, 356.83, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(384, 2387.86, -1328.33, 25.1242, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2377.16, -1327.76, 24, 356.517, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(385, 2389.72, -1346.1, 25.077, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2378.01, -1348.47, 24, 359.337, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(386, 2383.53, -1366.24, 24.4914, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2405.04, -1376.77, 24.3223, 3.81295, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(387, 2439.59, -1357.12, 24.1005, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2444.15, -1357.41, 24, 182.035, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(388, 2439.59, -1338.88, 24.1016, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2443.95, -1339.68, 24, 176.395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(389, 2433.94, -1303.45, 25.3234, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2444.46, -1302.78, 24, 180.782, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(390, 2434.82, -1289.3, 25.3479, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2444.3, -1288.06, 24, 183.288, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(391, 2433.61, -1275.05, 24.7567, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2444.2, -1273.68, 24, 177.648, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(392, 2470.37, -1295.51, 30.2332, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2456.41, -1292.02, 24, 359.384, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(393, 1915.96, 742.873, 10.8198, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1916.38, 735.228, 10.8203, 95.5968, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(394, 1734.68, -2130.36, 14.021, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1724.72, -2129.38, 13.5543, 357.884, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(395, 1761.2, -2125.45, 14.0566, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1745.62, -2127.16, 13.5469, 357.962, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(396, 1782.17, -2126.49, 14.0679, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1772.08, -2128.21, 13.5469, 353.348, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(397, 1715.31, -2125.44, 14.0566, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1704.92, -2131.79, 13.5469, 359.21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(398, 1851.77, -2134.85, 15.3882, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1854.18, -2145.25, 13.5469, 174.538, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(399, 1872.49, -2133.13, 15.482, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1876.46, -2144.8, 13.5469, 178.925, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(400, 2652.98, -1989.42, 13.9988, 2468.21, -1698.3, 1013.51, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2658.31, -1996.28, 13.5547, 260.149, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(401, 1112.64, -741.964, 100.133, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1108, -732.475, 100.588, 88.5907, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(402, 1980.4, -1718.85, 17.0302, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 1987.87, -1710.12, 14.8967, 275.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(403, 1981.02, -1682.87, 17.0538, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1987.01, -1674.19, 15.2499, 268.249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(404, 1978.74, -1671.54, 18.5456, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1965.61, -1675.15, 15.9688, 85.2844, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(405, 1969.37, -1654.67, 15.9688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1978.06, -1658.37, 15.9688, 269.213, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(406, 1908.96, 742.875, 10.8198, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1910.78, 736.138, 10.8203, 89.3301, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(407, 983.908, -1829.58, 13.3297, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 980.781, -1835.76, 12.6094, 75.3069, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(408, 972.488, -1826.77, 13.3335, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 970.819, -1833.42, 12.609, 255.134, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(409, 1901.97, 742.874, 10.8198, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1903.44, 736.976, 10.8198, 267.595, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(410, 926.278, -1818.05, 13.3245, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 927.399, -1823.87, 12.5902, 267.02, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(411, 914.663, -1816.74, 13.308, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 915.419, -1822.95, 12.5476, 274.203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(412, 902.987, -1815.47, 13.3028, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 904.114, -1821.47, 12.5735, 262.296, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(413, 893.637, -1635.7, 14.9297, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 900.34, -1648.56, 13.5469, 267.567, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(414, 841.25, -1471.36, 14.3136, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 848.548, -1476.82, 13.1952, 177.559, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(415, 1896.74, 736.679, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1902.05, 735.463, 10.8198, 180.511, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(416, 898.497, -1472.83, 14.3412, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 890.424, -1476.3, 12.995, 3.53141, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(417, 849.607, -1519.89, 14.3483, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 853.164, -1512.12, 12.9492, 257.572, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(418, 822.459, -1505.52, 14.3975, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 814.707, -1501.79, 12.9619, 356.587, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(419, 725.631, -1451.03, 17.6953, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 712.533, -1436.24, 13.5391, 2.26019, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(420, 656.032, -1635.87, 15.8617, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 646.247, -1638.03, 15.0898, 357.031, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(421, 657.205, -1652.61, 15.4063, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 654.07, -1656.68, 14.5894, 264.233, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(422, 652.643, -1693.97, 14.5448, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 644.653, -1694.83, 14.9242, 350.97, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(423, 653.591, -1713.96, 14.7648, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 641.432, -1714.69, 14.299, 356.61, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(424, 693.546, -1705.84, 3.8195, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 704.835, -1694.19, 3.44024, 179.912, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(425, 694.905, -1690.73, 4.3461, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 697.571, -1681.14, 3.36423, 215.006, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(426, 693.778, -1645.9, 4.0938, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 697.149, -1639.26, 3.41579, 239.132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(427, 697.299, -1627.18, 3.7492, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 701.569, -1629.69, 3.43306, 270.293, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(428, 766.898, -1605.79, 13.8039, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 758.317, -1607.25, 13.2228, 357.55, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(429, 768.078, -1655.76, 5.6094, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 758.664, -1656.83, 4.55017, 359.744, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(430, 769.219, -1745.95, 13.0773, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 762.199, -1747.47, 12.6157, 2.56361, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(431, 769.108, -1726.25, 13.4321, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 761.473, -1730.82, 10.0153, 357.55, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(432, 791.4, -1753.23, 13.46, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 792.851, -1761.81, 13.4204, 82.4877, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(433, 797.237, -1729.4, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 803.64, -1730.4, 13.5469, 184.322, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(434, 725.63, -1440.45, 13.5318, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 732.813, -1436.14, 13.5318, 91.0284, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(435, 794.993, -1692.1, 14.4633, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 803.757, -1692.29, 13.5469, 184.949, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(436, 790.948, -1661.15, 13.4848, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 792.237, -1668.15, 13.4931, 89.0912, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(437, 1896.74, 729.057, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1903.75, 728.996, 10.8203, 179.885, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(438, 1326.27, -1091.83, 27.9766, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1329.38, -1099.42, 24.943, 267.602, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(439, 1325.95, -1066.41, 31.5547, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1345.84, -1066.57, 26.0533, 166.723, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(440, 1285.26, -1065.95, 31.6789, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1281.25, -1059.27, 29.4728, 91.7524, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(441, 1896.74, 681.875, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1910.09, 697.674, 10.8203, 180.801, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(442, 1103.38, -1068.26, 31.8899, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1106.52, -1078.77, 29.369, 89.671, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(443, 1118.07, -1021.52, 34.9922, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1108.44, -1024.78, 31.8856, 180.224, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(444, 1128, -1021.18, 34.9922, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1137.79, -1025.52, 31.8906, 181.007, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(445, 1141.81, -1068.71, 31.7656, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1147.68, -1079.21, 28.1487, 273.675, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(446, 1142.13, -1094.01, 28.1875, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1143.57, -1083.08, 26.2832, 273.216, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(447, 1927.11, -2689.92, 13.5532, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 5, 1, 0, 0, 0, 5, 0, 1924.93, -2685.24, 13.5532, 23.3557, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(448, 1183.46, -1074.76, 31.6789, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1179.66, -1067.05, 29.0282, 87.7909, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(449, 2192.42, -1815.23, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2189.71, -1810.02, 13.3755, 55.5258, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(450, 1896.74, 675.094, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1913.24, 698.006, 10.8203, 179.211, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(451, 1242.12, -1075.24, 31.5547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1256.12, -1072.57, 28.3537, 183.045, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(452, 1103.39, -1093.73, 28.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1098.65, -1101.14, 25.5262, 89.9842, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(453, 1059.24, -1105.14, 28.0451, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1064.51, -1109.41, 24.388, 276.709, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(454, 562.055, -1388.22, 14.9431, 2468.21, -1698.3, 1013.51, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 566.971, -1394.16, 14.705, 102.46, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(455, 1051.07, -1059.3, 34.7966, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1040.3, -1056.14, 31.7031, 359.836, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(456, 993.784, -1059.03, 33.6995, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1004.47, -1055.71, 30.8064, 358.714, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(457, 976.606, -1070.66, 27.064, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 968.555, -1071.3, 25.7992, 356.947, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(458, 985.808, -1094.53, 27.6041, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 938.565, -1114.85, 24.1188, 359.106, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(459, 948.456, -916.387, 45.1574, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 966.479, -919.018, 45.7656, 290.306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(460, 1253.14, -908.133, 46.6016, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1254.15, -920.949, 42.8043, 96.9011, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(461, 1291.8, -903.016, 46.6328, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1284.81, -915.78, 41.4528, 93.7677, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(462, 1288.35, -873.889, 46.8438, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1287.91, -884.398, 42.8753, 95.6477, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(463, 1249.46, -877.351, 46.6406, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1250.07, -889.467, 42.8828, 278.589, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(464, 1409.91, -920.687, 38.4219, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1413.73, -927.142, 36.0229, 167.245, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(465, 1439.39, -925.955, 39.6477, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1431.88, -936.861, 36.2719, 83.1033, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(466, 1540.47, -851.327, 64.3361, -283.6, 1471.22, 1084.38, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 1536.31, -841.738, 64.7263, 90.8397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(467, 1535.01, -800.216, 72.8495, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 1532, -813.419, 72.0781, 97.2809, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(468, 1527.8, -772.568, 80.5781, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 1514.4, -766.782, 80.3264, 141.783, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(469, 1442.65, -628.835, 95.7186, 2317.8, -1026.77, 1050.22, 'Loren_Rosse', 4500000, 0, 9, 1, 1, 82500, 0, 4, 0, 1460.31, -633.676, 95.7971, 179.266, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(470, 1470.8, -1177.4, 23.9247, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1462.56, -1175.33, 23.7372, 357.664, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(471, 1094.99, -647.914, 113.648, -261.976, 1456.88, 1084.37, 'Mark_Uolberg', 2500000, 0, 4, 1, 1, 67200, 0, 3, 0, 1104.9, -644.263, 113.053, 8.1484, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(472, 1094.99, -661.078, 113.648, 140.266, 1366.11, 1083.86, 'The State', 4500000, 0, 5, 1, 0, 0, 0, 4, 0, 1087.06, -635.429, 113.23, 263.78, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(473, 897.515, -677.729, 116.89, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 911.419, -665.14, 116.962, 231.17, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(474, 867.74, -717.395, 105.68, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 879.327, -709.031, 106.928, 246.629, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(475, 848.035, -745.56, 94.9693, 2196.85, -1204.35, 1049.02, 'The State', 4500000, 0, 6, 1, 0, 0, 0, 4, 0, 851.137, -742.199, 94.9688, 225.369, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(476, 891.24, -783.124, 101.314, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 882.622, -784.019, 101.254, 293.34, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(477, 808.257, -759.365, 76.5314, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 820.987, -766.141, 77.907, 184.878, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(478, 786.042, -828.563, 70.2896, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 795.789, -845.812, 60.642, 178.72, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(479, 1896.74, 668.48, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1916.4, 697.647, 10.8203, 181.067, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(480, 937.838, -848.724, 93.5777, -283.6, 1471.22, 1084.38, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 940.473, -837.745, 94.7084, 32.2836, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(481, 910.461, -817.506, 103.126, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 919.828, -833.432, 93.7097, 123.972, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(482, 990.214, -828.432, 95.4686, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 978.809, -828.034, 95.9878, 30.0248, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(483, 1034.85, -813.172, 101.852, 2218.39, -1076.16, 1050.48, 'The State', 450000, 0, 1, 1, 0, 0, 0, 1, 0, 1029.31, -812.329, 101.852, 23.0165, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(484, 1897.95, 663.578, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1919.65, 697.928, 10.8203, 179.477, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(485, 977.417, -771.713, 112.203, 83.0791, 1322.28, 1083.87, 'The State', 4500000, 0, 9, 1, 0, 0, 0, 4, 0, 961.227, -764.656, 109.982, 93.1334, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(486, 1093.97, -807.104, 107.419, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1097.3, -821.236, 86.9453, 147.751, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(487, 1904.91, 663.577, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1922.78, 697.575, 10.8203, 182.297, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(488, 673.129, -1020.13, 55.7596, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 686.19, -1023.67, 51.4892, 145.002, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(489, 700.158, -1060.29, 49.4217, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 687.392, -1073.74, 49.4909, 58.4795, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(490, 558.895, -1076.28, 72.922, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 564.698, -1067.24, 73.4538, 31.4908, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(491, 497.423, -1095.04, 82.3592, -283.6, 1471.22, 1084.38, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 479.721, -1091.81, 82.3618, 359.449, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(492, 2351.9, -1170.66, 28.0746, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2351.01, -1162.79, 27.3893, 86.0299, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(493, 352.441, -1197.91, 76.5156, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 346.584, -1198.59, 76.5156, 42.0771, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(494, 1911.85, 663.582, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1926.15, 698.014, 10.8203, 182.924, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(495, 354.982, -1281.23, 53.7036, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 356.642, -1275.5, 53.8329, 106.92, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(496, 398.045, -1271.42, 50.0198, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 405.431, -1261.91, 50.9543, 17.5996, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(497, 432.22, -1253.71, 51.5809, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 423.677, -1264.19, 51.5809, 201.619, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(498, 189.644, -1308.2, 70.2495, -260.493, 1456.84, 1084.37, 'The State', 4500000, 0, 4, 1, 0, 0, 0, 4, 0, 166.402, -1341.85, 69.6613, 179.201, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(499, 1439.8, 1951.26, 11.4609, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1446.44, 1950.06, 11.4609, 358.016, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(500, 1918.76, 663.583, 10.8203, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 0, 0, 0, 0, 1, 0, 1929.14, 697.969, 10.8203, 180.101, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(501, 1030.81, 1847.84, 11.4683, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1033.99, 1840.26, 11.4683, 89.6469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(502, 1030.23, 1876.24, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1026.18, 1869.09, 11.4688, 91.8079, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(503, 1029.1, 1906.3, 11.4609, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1033.05, 1912.94, 11.4609, 89.1624, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(504, 1030.8, 1927.93, 11.4683, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1023.53, 1921.34, 11.2825, 92.9381, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(505, 984.716, 1930.79, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 989.279, 1937.43, 11.4688, 275.072, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(506, 1925.42, 663.578, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1932.45, 697.914, 10.8203, 177.261, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(507, 1319.3, 2005.58, 11.4609, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1314.75, 2012.7, 11.4447, 88.9305, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(508, 1320.21, 1976.21, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1314.06, 1967.37, 11.3424, 89.0918, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(509, 1414.39, 1996.36, 14.7396, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1427.57, 2001.72, 10.8203, 1.25881, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(510, 1414.57, 2003.91, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1434.48, 2000.53, 10.8203, 2.51225, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(511, 2792.8, -1087.62, 30.7188, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 2817.71, -1090.63, 30.7393, 357.024, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(512, 969.576, -1812, 13.8851, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 970.579, -1805.25, 14.2567, 252.727, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(513, 957.761, -1809.09, 13.8813, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 959.685, -1802.26, 14.2829, 243.014, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(514, 933.939, -1805.23, 13.8433, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 934.202, -1797.45, 13.7641, 252.727, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(515, 921.998, -1803.88, 13.837, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 922.043, -1796.76, 13.5469, 265.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(516, 910.133, -1802.66, 13.7989, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 909.974, -1793.83, 13.5547, 266.827, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(517, 295.388, -1764.53, 4.54785, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 311.773, -1788.49, 4.57671, 180.516, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(518, 305.455, -1770.23, 4.53854, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 318.018, -1788.16, 4.67881, 183.603, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(519, 280.926, -1767.07, 4.54688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 279.19, -1775.25, 4.27598, 268.116, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(520, 984.122, 1978.54, 11.4683, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 994.373, 1985.31, 11.0635, 102.052, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(521, 1030.09, 1976.11, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1025.71, 1967.79, 11.4593, 86.3909, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(522, 1029.07, 2005.66, 11.4609, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1024.73, 2011.43, 11.4519, 90.9029, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(523, 1507.7, -1582.45, 13.5469, 2468.21, -1698.3, 1013.51, 'Array_Nokswill', 450000, 0, 2, 1, 1, 33600, 0, 1, 0, 1508.22, -1586.11, 13.5469, 167.999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(524, 984.507, 2030.17, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 988.166, 2037.09, 11.4688, 273.414, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(525, 1030.62, 2028.23, 11.4683, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1022.12, 2020.36, 11.1761, 86.8418, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(526, 1596.41, 2093.66, 11.3125, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1597.44, 2086.47, 11.3125, 271.03, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(527, 1594.97, 2071.18, 11.3199, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1602.23, 2078.98, 11.1207, 267.961, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(528, 1595.5, 2038.24, 11.4688, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1602.89, 2047.92, 11.2455, 267.241, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(529, -2629.97, 2426.85, 14.0942, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2614.19, 2425.06, 14.5874, 168.094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(530, -2597.31, 2357.12, 9.883, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2609.32, 2359.6, 8.77065, 359.519, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(531, -2583.15, 2300.48, 7.0029, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2567.45, 2297.4, 4.99077, 15.1199, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(532, 1932.21, 663.581, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1935.72, 698.224, 10.8203, 181.647, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(533, -2437.45, 2354.95, 5.4431, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2425.7, 2346.46, 4.96817, 176.554, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(534, -2634.83, 2401.69, 11.2197, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2616.67, 2402.95, 12.039, 171.087, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(535, -2421.72, 2406.57, 13.0252, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2424.21, 2427.31, 13.1199, 266.958, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(536, -2398.08, 2408.97, 8.9101, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2385.54, 2422.15, 9.29834, 238.507, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(537, -2348.42, 2423.63, 7.3295, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2353.67, 2416.89, 7.03525, 58.1125, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(538, -2386.22, 2447.49, 10.1694, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2390.86, 2437.55, 10.292, 73.278, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(539, -2424.7, 2449.05, 13.1392, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2428.94, 2447.04, 13.6632, 184.062, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(540, -2472.36, 2451.34, 17.323, 225.976, 1239.91, 1082.14, 'Kim_Hokage', 450000, 0, 2, 1, 1, 33600, 0, 1, 0, -2470.14, 2439.75, 15.7197, 277.707, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(541, -2479.74, 2449.98, 17.323, 221.779, 1140.2, 1082.61, 'The State', 450000, 0, 4, 1, 0, 0, 0, 1, 0, -2477.02, 2438.14, 16.022, 90.8541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(542, -2478.29, 2488.82, 18.23, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2483.54, 2489.27, 17.7354, 47.7124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(543, -2463.31, 2486.01, 17.0025, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 4, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(544, -2479.08, 2510.07, 17.9748, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2487, 2515.11, 18.0625, 184.397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(545, -2446.11, 2490.7, 15.543, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2448.56, 2475.48, 14.9989, 269.292, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(546, -2422.25, 2490.7, 13.2025, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2410.12, 2501.28, 12.529, 271.963, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(547, -2446.89, 2512.35, 15.7003, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2447.86, 2525.58, 15.6606, 264.566, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(548, -1051.69, 1550.08, 33.4376, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -1040.1, 1566.56, 33.9212, 202.221, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(549, 1938.54, -1911.3, 15.2568, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1936.33, -1924.85, 13.5469, 90.7644, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(550, -2687.9, -89.4611, 4.33594, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.54, -92.6512, 4.33594, 92.0795, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(551, -2689.57, -101.606, 7.20312, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.63, -99.2288, 4.33594, 88.3429, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(552, -2689.24, -114.194, 5, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2693.84, -108.745, 4.33594, 91.813, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(553, -2687.9, -117.947, 4.34258, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2694.22, -121.2, 4.33594, 92.7529, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(554, -2690.79, -133.717, 4.33594, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.45, -127.634, 4.33594, 89.0163, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(555, -2689.3, -141.287, 7.20312, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.82, -143.645, 4.33594, 88.0763, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(556, -2689.24, -152.659, 5, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.65, -147.458, 4.33594, 88.4129, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(557, -2690.5, -159.744, 4.7699, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.43, -156.221, 4.33594, 90.6296, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(558, -2689.64, -167.292, 7.20312, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2693.99, -164.738, 4.33594, 90.6529, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(559, 1938.78, 663.579, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1942.02, 698.063, 10.8203, 180.394, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(560, 1945.45, 663.578, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1944.58, 669.437, 10.8203, 87.9596, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(561, -2789.17, -181.152, 10.0625, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2796.07, -183.982, 7.1875, 87.9425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(562, -2790.25, -168.125, 7.20195, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2796.26, -171.701, 7.1875, 87.0025, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(563, -2791.91, -160.475, 10.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2796.45, -157.989, 7.1875, 91.0759, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(564, -2792.84, -153.109, 7.62791, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2796.41, -149.492, 7.1875, 88.4046, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(565, 1952.09, 663.579, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1950.94, 668.087, 10.8203, 86.393, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(566, -2791.73, -134.465, 10.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2796.22, -136.958, 7.1875, 86.8145, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(567, -2793.24, -127.132, 7.1875, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2795.73, -120.859, 7.1875, 92.1412, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(568, -2790.25, -111.066, 7.20195, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2796.43, -114.254, 7.1875, 89.2977, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(569, -2791.59, -107.572, 7.85938, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2796.45, -102.392, 7.1875, 89.1723, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(570, -2791.79, -94.7843, 10.0547, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2795.78, -92.5771, 7.1875, 88.8589, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(571, 738.901, -1418.5, 13.5234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 737.167, -1413.07, 13.5279, 268.493, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(572, 1381.91, -1088.8, 27.9626, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 1368.36, -1090.92, 24.5079, 357.286, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(573, 2346.62, 736.636, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2354.79, 739.991, 11.4683, 1.83248, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(574, 2368.99, 735.192, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2362.49, 731.453, 11.4609, 177.752, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(575, 2398.43, 736.096, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2405.47, 729.861, 11.3483, 125.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(576, 2450.27, 742.514, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2443.54, 734.584, 11.3018, 90.5408, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(577, 2450.81, 714.371, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2452.24, 706.511, 11.4683, 88.9852, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(578, 2449.22, 689.921, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2454.23, 697.888, 11.4609, 88.6452, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(579, 2450.27, 662.625, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2443.25, 655.13, 11.2893, 91.1826, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(580, 2013.31, 730.365, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2004.87, 736.484, 11.3328, 342.809, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(581, -2685, 130.043, 7.20312, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2696.63, 133.88, 4.33594, 181.406, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(582, 1957.04, 664.548, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1950.81, 671.664, 10.8203, 4.00878, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(583, 2093.32, 730.361, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2085.62, 737.337, 11.2815, 0.126668, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(584, 2122.48, 731.268, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2129.24, 728.051, 11.4609, 358.789, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(585, 2120.49, 696.09, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2127.92, 689.851, 11.3361, 180.833, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(586, 2091.24, 695.185, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2083.6, 686.225, 11.1489, 352.096, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(587, 2069.03, 696.621, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2075.87, 689.34, 11.2807, 176.631, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(588, 2040.63, 696.092, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2048.47, 692.106, 11.4531, 358.899, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(589, 2011.49, 695.183, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2004.32, 696.712, 11.4609, 357.793, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(590, -2789.19, 183.901, 10.0625, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2796.54, 181.246, 7.1875, 85.6687, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(591, 1302.13, 217.083, 19.5547, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1294.75, 216.395, 19.5547, 69.8827, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(592, 1296.35, 191.053, 20.5233, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1300.2, 189.552, 20.4609, 130.46, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(593, 1303.6, 186.092, 20.5389, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1300.7, 186.973, 20.467, 122.452, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(594, 1295.34, 174.401, 20.9106, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1290.3, 174.802, 20.4609, 339.113, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(595, 1283.3, 158.44, 20.7934, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1288.05, 159.183, 20.467, 354.37, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(596, 1294.49, 157.678, 20.578, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1291, 157.308, 20.467, 182.348, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(597, 1299.27, 140.339, 20.5389, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1288.21, 141.094, 20.4651, 162.877, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(598, 1307.26, 153.229, 20.4921, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1312.44, 152.258, 20.3366, 158.285, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(599, 961.205, -1823.98, 13.3276, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 959.317, -1830.43, 12.5998, 250.609, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(600, 1957.04, 671.249, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1950.87, 676.68, 10.8203, 3.14137, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(601, 264.119, -1765.46, 4.75678, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 257.505, -1777.45, 4.16845, 182.959, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(602, 1957.04, 678.003, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1949.95, 681.194, 10.8203, 358.442, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(603, 1957.04, 684.61, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1951.43, 685.52, 10.8203, 0.561972, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(604, 2151.04, -1789.3, 13.5093, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2158.14, -1793.78, 13.3582, 211, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(605, 315.885, -1769.44, 4.62286, 22.9848, 1403.33, 1084.44, 'Evgeniy_Green', 1500000, 0, 5, 1, 1, 46800, 0, 2, 0, 322.552, -1765.66, 4.60014, 179.41, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(606, 242.108, -298.602, 1.6874, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 229.039, -294.832, 1.57812, 272.866, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(607, 1957.04, 691.407, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1950.18, 691.747, 10.8203, 358.369, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(608, 226.514, -302.814, 1.9262, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 231.969, -304.134, 1.57812, 272.557, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(609, 253.248, -289.871, 1.703, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 254.722, -296.707, 1.57812, 90.61, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(610, 1414.7, 2026.94, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1441.38, 2000.03, 10.8203, 359.739, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(611, 2420.54, -754.501, 1423.56, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2420.49, -744.204, 1422.36, 269.472, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(612, 1566.83, 23.3216, 24.1641, 226.444, 1239.93, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, 1543.41, 14.2324, 24.1352, 278.688, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(613, -453.899, 2228.63, 42.5182, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -459.349, 2222.76, 43.4356, 0.582826, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(614, 967.543, -2150.08, 13.0938, 140.266, 1366.11, 1083.86, 'Roberto_Rayman', 4500000, 0, 5, 1, 1, 78000, 0, 4, 0, 972.843, -2145.45, 13.0938, 1.35855, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(615, -418.167, 2228.6, 42.4297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -419.148, 2231.29, 42.4297, 134.512, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(616, -393.945, 2249.52, 42.4297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -406.888, 2274.92, 41.7691, 278.519, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(617, -375.829, 2260.52, 43.0619, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -373.706, 2253.97, 42.4844, 90.6216, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(618, -356.801, 2235.05, 42.4844, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -353.917, 2232.1, 42.4844, 105.74, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(619, 1422.25, 2026.79, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1448.15, 2000.28, 10.8203, 6.19938, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(620, 1453.72, 2026.92, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1455.24, 2001.31, 10.8203, 1.93229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(621, 1950.71, 2721.95, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1944.22, 2728.24, 10.8274, 354.832, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(622, 1969.81, 2721.78, 11.2989, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1960.16, 2733.26, 10.8203, 354.546, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(623, 1998.54, 2721.26, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1992.17, 2731.08, 10.8203, 359.264, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(624, 2018.1, 2721.95, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2010.61, 2728.13, 10.8274, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(625, 2037.21, 2721.19, 11.5436, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2035.44, 2734.68, 10.8203, 85.5522, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(626, 2066.15, 2721.26, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2059.83, 2731.16, 10.8203, 2.38557, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(627, 2056.59, 2665.19, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2062.87, 2654.01, 10.8203, 181.47, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(628, 2037.11, 2664.51, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2044.24, 2657.06, 10.8274, 181.847, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(629, 2017.99, 2664.66, 11.2989, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2027.08, 2653.93, 10.8203, 175.842, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(630, 2447.77, -776.955, 1423.56, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2450.67, -769.328, 1422.36, 85.4616, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(631, 1969.6, 2664.51, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1977.52, 2651.1, 10.8203, 88.7962, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(632, 1950.56, 2664.67, 11.2989, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1959.76, 2653.96, 10.8203, 168.697, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(633, 1921.73, 2665.19, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1929.18, 2654.99, 10.8203, 174.964, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(634, 1664.75, 2846.07, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1657.58, 2834.36, 10.8203, 177.428, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(635, 1632.85, 2843.82, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1640.45, 2832.87, 10.8203, 176.441, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(636, 1622.81, 2846.07, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1612.55, 2836.01, 10.8203, 184.183, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(637, 1601.81, 2846.07, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1596.34, 2835.27, 10.8203, 178.629, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(638, 1461.28, 2026.85, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1469.73, 2016.5, 10.8203, 266.991, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(639, 1273.95, 2522.51, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1274.08, 2529.56, 10.8203, 270.977, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(640, 1673.15, 2800.79, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1666.91, 2808.85, 10.8203, 1.39872, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(641, 1654.76, 2800.79, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1651.1, 2814.04, 10.8203, 88.2069, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(642, 1637.89, 2801.48, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1630.07, 2806.88, 10.8274, 9.98747, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(643, 1618.37, 2800.79, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1610.77, 2811.25, 10.8203, 352.126, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(644, 1316.47, 2524.62, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1304.79, 2529.2, 10.8264, 85.7059, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(645, 1565.47, 2793.6, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1555.66, 2787.75, 10.8203, 90.2615, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(646, 1564.78, 2776.62, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1557.1, 2769.2, 10.8274, 93.0202, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(647, 1565.47, 2757.19, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1555.49, 2750.48, 10.8203, 90.3398, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(648, 1550.71, 2846.07, 10.8265, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 1547.32, 2835.38, 10.8203, 170.725, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(649, 2420.54, -804.599, 1423.55, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2420.86, -794.508, 1422.35, 264.003, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(650, 1495.69, 2026.97, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1498.72, 2001.35, 10.8203, 1.61895, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(651, 228.106, -1405.52, 51.6094, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 226.74, -1399.18, 51.593, 56.6434, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(652, 1663.2, 2754.14, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1670.53, 2745.99, 10.8203, 173.258, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(653, 1735.71, 2691.11, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1725.9, 2701.57, 10.8203, 356.223, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(654, 1503.24, 2026.9, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1506.16, 2000.79, 10.8203, 0.052338, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(655, 1678.53, 2690.76, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1673.76, 2694.75, 10.8203, 175.164, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(656, 1652.57, 2708.85, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1659.84, 2719.32, 10.8203, 357.186, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(657, 1627.16, 2710.77, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1621.45, 2714.96, 10.8203, 1.23591, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(658, 1601.13, 2708.85, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1607.04, 2720.18, 10.8203, 352.665, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(659, 1580.24, 2708.85, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1586.66, 2719.29, 10.8203, 1.12483, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(660, 1570.29, 2711.11, 10.8203, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 1563.09, 2721.36, 10.8203, 356.112, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(661, 1555.97, 2658.52, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1549.65, 2664.98, 10.8274, 359.245, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(662, 1573.19, 2657.83, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1567.71, 2667.38, 10.8203, 352.665, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(663, 1611.76, 2648.25, 10.8265, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1599.49, 2653.35, 10.8203, 87.7226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(664, 1607.6, 2679.46, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1600.92, 2670.51, 10.8274, 94.1858, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(665, 1666.85, 2610.19, 11.2989, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1674.22, 2598.85, 10.8203, 171.266, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(666, 424.249, 2536.46, 16.1484, 225.976, 1239.91, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 1, 0, 416.638, 2556.28, 16.3879, 33.3045, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(667, 1534.72, 2026.94, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1512.84, 2000.76, 10.8203, 1.30551, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(668, -2018.3, 999.852, 50.7779, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2014.47, 993.956, 49.7912, 272.928, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(669, 1542.27, 2026.89, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1519.85, 2000.74, 10.8203, 0.991895, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(670, 1542.51, 2003.91, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1529.78, 2011.02, 10.8203, 176.124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(671, 2517.04, 1648.59, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2488.98, 1658.66, 10.8203, 178.379, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(672, 2385.35, -1711.66, 14.2422, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2390.25, -1714.76, 13.6152, 182.246, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(673, 342.592, 62.7594, 3.86276, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 337.311, 58.4003, 3.65043, 37.6966, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(674, 286.035, 41.1329, 2.54844, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 275.747, 44.7248, 2.45756, 24.2231, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(675, 309.174, 44.4477, 3.08797, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 313.031, 46.7522, 2.90361, 22.2962, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(676, 317.692, 54.5475, 3.375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 315.218, 48.8102, 2.9835, 27.9127, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(677, 316.521, 18.2571, 4.51562, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 317.381, 10.4059, 5.23151, 301.745, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(678, 340.046, 33.6267, 6.40805, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 342.097, 27.1282, 6.35213, 306.782, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(679, 260.555, -303.038, 1.91837, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 250.175, -308.902, 1.57812, 92.1234, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(680, -1068.22, -1205.59, 129.756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1030.32, -1183.76, 129.219, 91.0974, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(681, -1061.34, -1205.52, 129.756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1059.13, -1195.51, 129.219, 270.326, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(682, 264.513, -283.717, 1.72643, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 261.162, -287.405, 1.57812, 176.387, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(683, 991.559, -695.287, 121.938, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1007.68, -664.078, 121.144, 28.6686, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(684, 1542.46, 1996.35, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1526.74, 2000.11, 10.8203, 0.968334, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(685, 261.959, -269.979, 1.64049, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 256.555, -270.589, 1.57812, 224.015, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(686, 253.519, -274.514, 1.65612, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 256.237, -272.685, 1.57812, 43.8698, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(687, -2018.3, 982.824, 47.685, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2016.01, 977.69, 46.8491, 273.553, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(688, -2018.55, 865.751, 45.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2016.23, 871.263, 45.4453, 269.458, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(689, -2018.55, 849.336, 45.4484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2011.19, 849.025, 45.2969, 176.278, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(690, -2018.3, 1017.04, 53.8665, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2015.68, 1011.67, 52.9883, 271.988, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(691, 2086.86, 2153.67, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2094.83, 2160.4, 10.8203, 3.7653, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(692, 2085.44, 2153.67, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2090.07, 2159.28, 10.8203, 1.88533, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(693, 2078.88, 2153.68, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2082.13, 2158.6, 10.8203, 359.065, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(694, 2077.4, 2153.67, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2075.73, 2158.61, 10.8203, 1.25865, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(695, 2070.83, 2153.68, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2072.93, 2159.07, 10.8203, 359.86, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(696, 2069.39, 2153.67, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2066.99, 2157, 10.8203, 353.112, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(697, 1851.78, -2070, 15.4812, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1851.57, -2058.6, 13.5469, 265.093, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(698, -2016.35, 897.434, 45.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2013.01, 888.611, 45.4453, 274.518, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(699, -2018.3, 970.042, 45.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2014.75, 965.043, 45.4453, 266.661, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(700, 2064.23, 2156.32, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2067.24, 2158.78, 10.8203, 275.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(701, 2064.24, 2162.89, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2067.94, 2160.99, 10.8203, 274.128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(702, 1420.92, -1849.19, 13.9688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 4, 0, 1425.61, -1844.05, 13.5469, 0.642548, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(703, 2520.63, -1198, 56.5986, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2529.24, -1193.38, 57.0304, 356.273, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(704, -2357.11, 580.036, 24.8906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2361.12, 577.511, 24.8906, 178.714, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(705, 758.897, 375.096, 23.3922, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 760.689, 379.184, 23.1719, 272.901, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(706, 772.933, 348.196, 20.1527, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 764.644, 349.93, 20.0457, 131.586, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(707, 2492.16, -1366.5, 28.8386, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.15, -1366.15, 28.5312, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(708, -607.588, -1073.89, 23.4993, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -591.7, -1081.79, 23.533, 236.679, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(709, -601.254, -1065.38, 23.403, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -586.904, -1075.87, 23.4623, 234.439, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(710, -594.733, -1056.88, 23.3545, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -581.682, -1066.43, 23.4092, 235.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(711, -588.662, -1048.53, 23.3403, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -577.768, -1060.27, 23.5668, 233.522, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(712, -582.647, -1040.2, 23.5889, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -571.7, -1051.01, 23.807, 233.835, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(713, -576.801, -1031.86, 23.8326, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -568.14, -1044.7, 23.9407, 234.149, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(714, -396.207, -425.088, 16.2594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -393.367, -435.6, 16.2031, 70.2973, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(715, 748.263, 257.132, 27.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 747.576, 264.001, 27.0859, 102.234, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(716, 747.146, 278.149, 27.2188, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 753.511, 275.194, 27.3458, 192.162, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(717, 723.723, 269.673, 22.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 711.455, 261.945, 22.7227, 54.9203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(718, 705.306, 292.084, 20.4219, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 704.891, 285.322, 20.8247, 273.606, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(719, 719.079, 300.549, 20.3766, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 712.46, 297.414, 20.2344, 183.991, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(720, 746.4, 305.02, 20.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 753.739, 303.941, 20.2344, 7.60656, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(721, 748.431, 350.903, 20.5858, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 750.631, 345.226, 20.4362, 188.715, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(722, 751.73, 375.203, 23.3749, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 747.943, 382.313, 23.1719, 277.726, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(723, 783.863, 352.587, 19.5938, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 784.507, 357.644, 19.5889, 95.9672, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(724, 805.362, 358.365, 19.7621, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 802.688, 364.349, 19.3776, 92.5206, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(725, 808.068, 372.29, 19.453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 803.609, 372.141, 19.6167, 172.735, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(726, 783.234, 377.537, 21.2967, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 787.162, 382.715, 21.5377, 237.909, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(727, 1419.45, 389.505, 19.3297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1423.29, 395.268, 19.2449, 70.6105, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(728, 1428.49, 356.491, 18.875, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1425.43, 353.028, 18.8417, 248.272, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(729, 1434.9, 334.79, 18.9469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1435.77, 325.324, 18.8417, 290.259, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(730, 1409.31, 346.879, 19.252, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1415.03, 346.817, 18.8438, 335.96, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(731, 1461.09, 342.462, 18.9531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1462.36, 337.212, 18.8438, 287.753, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(732, 1469.64, 351.522, 18.9266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1467.09, 347.407, 18.8417, 200.958, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(733, 2064.24, 2164.36, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2068.75, 2166.29, 10.8203, 267.379, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(734, 1475.31, 372.75, 19.6562, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1476.12, 377.694, 19.7068, 67.5005, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(735, 1465.8, 364.172, 19.2617, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1465.33, 370.243, 19.3235, 62.8005, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(736, 1447.51, 361.708, 18.908, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1447.89, 367.329, 18.9895, 64.0538, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(737, 1451.64, 375.762, 19.4005, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1456.67, 373.83, 19.1712, 331.909, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(738, 1415.82, 324.673, 18.8438, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1410.71, 320.783, 18.9114, 234.509, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(739, 1403.23, 333.822, 18.9062, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1397.38, 333.871, 18.8417, 217.252, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(740, 21.4297, 1344.16, 9.28111, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 20.8915, 1348, 9.17188, 109.51, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(741, 4.60941, 1344.33, 9.28111, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 0.799009, 1345.84, 9.17188, 339.813, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(742, -21.3028, 1348.13, 9.17188, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -22.9357, 1351.49, 9.17188, 276.832, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(743, 2064.23, 2170.91, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2067.79, 2169.05, 10.8203, 272.561, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(744, -20.6814, 1388.24, 9.28111, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -21.2882, 1391.87, 9.17188, 114.187, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(745, -1.28945, 1394.7, 9.17188, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -4.28221, 1397.72, 9.17188, 111.704, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(746, 4.80491, 1380.61, 9.28111, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 4.72917, 1384.89, 9.17813, 96.3268, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(747, 26.7615, 1361.89, 9.17188, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 25.0151, 1365.1, 9.17188, 125.78, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(748, -88.9629, 1229.74, 19.7422, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -86.8399, 1223.08, 19.7422, 178.758, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(749, -68.0789, 1221.79, 19.6608, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -77.1029, 1222.65, 19.7422, 179.674, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(750, -0.894586, 1185.66, 19.4027, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 3.15882, 1185.46, 19.409, 2.30265, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(751, -0.894047, 1178.87, 19.4482, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2.48117, 1178.11, 19.4584, 359.169, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(752, -0.895129, 1172.09, 19.4962, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 3.39162, 1171.85, 19.4941, 357.603, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(753, -0.896238, 1165.28, 19.5482, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 5.75597, 1164.32, 19.6181, 0.086226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(754, 26.1802, 1161.23, 19.6359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 19.8515, 1164.61, 19.5937, 359.146, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(755, 26.1769, 1167.9, 19.5196, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 21.9324, 1168.45, 19.5134, 359.146, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(756, 26.1803, 1174.68, 19.3886, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 21.4951, 1175, 19.4449, 357.579, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(757, 26.1753, 1181.62, 19.2522, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 21.567, 1180.81, 19.3328, 354.759, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(758, 76.7144, 1161.96, 18.6641, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 75.8291, 1169.09, 18.6641, 272.665, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(759, 99.2804, 1170.16, 18.6641, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 92.5616, 1170.76, 18.6565, 356.639, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(760, -2238.79, 962.164, 66.6522, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2243.46, 957.462, 66.6866, 88.4473, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(761, -2238.79, 943.923, 66.6522, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2242.6, 939.194, 66.6484, 87.8206, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(762, -2229.34, 934.385, 66.6484, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2233.81, 930.145, 66.6484, 178.085, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(763, -2224.88, 902.662, 66.6484, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2229.77, 907.044, 66.6525, 358.857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(764, -2233.82, 888.793, 66.6525, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2238.41, 893.664, 66.6558, 91.3141, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(765, -2233.82, 870.533, 66.6409, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2239.11, 875.162, 66.6487, 89.7708, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(766, -1997.48, 1190.55, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1997.15, 1184.92, 45.2969, 268.999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(767, -1982.52, 1190.55, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1971.12, 1185.4, 45.2969, 266.806, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(768, -1955.67, 1190.55, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1955.67, 1185.01, 45.2969, 268.999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(769, -1929.77, 1190.55, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1934.59, 1187.5, 45.4453, 180.227, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(770, -1915.52, 1190.55, 45.4527, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1920.53, 1186.37, 45.4453, 177.697, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(771, 2064.23, 2172.3, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2068.16, 2174.18, 10.8203, 269.091, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(772, -1872.07, 1125.41, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1875.6, 1120.9, 45.4453, 86.2265, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(773, -1860.81, 1115.52, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1856.11, 1112.18, 45.4453, 181.481, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(774, -1842.55, 1115.52, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1847.66, 1112.6, 45.4453, 177.117, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(775, -2140.04, 1190.38, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2128.16, 1186.24, 55.7266, 179.311, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(776, -2372.53, 643.911, 35.1719, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2376.78, 648.828, 35.1719, 87.5269, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(777, 2064.23, 2178.96, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2068.43, 2176.65, 10.8203, 269.404, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(778, -2471.83, 895.236, 63.1684, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, -2464.53, 899.607, 62.9275, 359.629, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(779, -2358.54, 656.737, 35.1719, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2353.85, 660.926, 35.5916, 1.71942, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(780, -2358.64, 679.963, 35.1641, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2354.52, 676.431, 35.4917, 173.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(781, 2384.65, -1675.84, 15.2457, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2384.43, -1664.43, 13.1226, 269.533, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(782, 2368.3, -1675.34, 14.1682, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2361.88, -1672.48, 13.5467, 1.24065, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(783, 2393.15, -1646.03, 13.9051, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2394.74, -1653.76, 13.5469, 87.0716, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(784, 2064.23, 2180.36, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2068.62, 2182.37, 10.8203, 269.428, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(785, 2326.89, -1682, 14.9297, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 2328.95, -1677.23, 14.4257, 267.217, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(786, 2307, -1679.2, 14.3316, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2306.06, -1665.77, 14.5762, 270.663, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(787, 2282.31, -1641.22, 15.8898, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 2271.47, -1642.23, 15.3596, 179.773, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(788, 2257.18, -1643.96, 15.8082, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2256.07, -1650.98, 15.476, 75.7446, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(789, 2244.54, -1637.64, 16.2379, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2237.03, -1636.04, 15.6297, 157.212, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(790, -2710.58, 967.471, 54.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2722.01, 980.079, 54.4609, 4.28724, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(791, -2493.26, 1141.98, 55.7266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2489.8, 1138.34, 55.7266, 175.599, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(792, -2563.14, 1149.12, 55.7266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2568.15, 1146.99, 55.7266, 151.587, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(793, -2541.66, 987.855, 78.2891, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2538.31, 984.247, 78.2183, 267.355, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(794, -2372.53, 692.668, 35.1641, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2376.09, 692.753, 35.1719, 358.249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(795, -2368.83, 711.75, 35.1732, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2372.68, 706.469, 35.1685, 89.0699, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(796, -2368.82, 740.614, 35.1518, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2372.47, 735.052, 35.0965, 84.3465, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(797, 207.005, -1769.06, 4.36103, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 206.236, -1774.67, 3.76125, 84.9753, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(798, 192.839, -1769.4, 4.32872, 295.248, 1472.27, 1080.26, 'The State', 2500000, 0, 15, 1, 0, 0, 0, 3, 0, 194.849, -1777.67, 3.65561, 91.7064, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(799, 167.766, -1759.19, 6.79688, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 169.947, -1775.21, 4.15514, 86.2286, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(800, 160.633, -102.584, 4.8965, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 166.036, -100.473, 1.55129, 272.531, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(801, 2066.87, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2069.12, 2186.37, 10.8203, 181.212, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(802, -2368.82, 763.473, 35.1517, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2372.5, 756.173, 34.9107, 85.8897, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(803, -2372.53, 783.898, 35.1148, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2376.05, 789.247, 35.1719, 89.9631, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(804, -2409.15, 819.972, 35.1797, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2408.12, 813.285, 35.0312, 267.938, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(805, -2447.46, 821.616, 35.1797, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2435.26, 813.578, 35.1797, 181.121, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(806, -2513.5, 830.768, 49.9997, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2518.03, 825.381, 49.9739, 88.6629, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(807, -2471.75, 921.427, 63.1659, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2464.49, 916.531, 62.918, 177.627, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(808, -2502.95, 921.378, 65.2412, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2497.47, 916.176, 64.8285, 180.447, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(809, -2502.93, 895.235, 65.2595, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2497.53, 899.628, 64.8294, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(810, 239.361, -1202.83, 76.1403, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 244.321, -1228.63, 75.3125, 15.3885, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(811, -2550.77, 794.177, 49.4236, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2546.11, 798.418, 49.9844, 357.795, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(812, -2569.12, 794.178, 49.4238, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2564.23, 799.251, 49.9844, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(813, -2791.6, 218.518, 7.85938, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2797.92, 223.976, 7.1875, 91.5131, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(814, -2113.28, 1088, 71.5219, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2108.84, 1088.13, 71.5156, 358.132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(815, -2113.27, 1042.06, 71.5219, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2108.91, 1043.33, 71.5156, 354.662, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(816, -2113.28, 1015.21, 71.5219, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2108.81, 1019.11, 71.5156, 357.482, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(817, -2113.28, 1010.48, 71.5219, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2109.26, 1005.43, 71.5156, 356.229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(818, -2113.28, 977.889, 71.5156, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2108.62, 976.867, 71.5156, 355.915, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(819, -1776.13, 1115.52, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1767.77, 1112.36, 45.4453, 179.844, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(820, -1732.28, 1115.53, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1740.57, 1111.21, 45.4453, 177.65, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(821, -2590.53, -186.024, 4.32843, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2593.92, -190.874, 4.2073, 89.0231, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(822, -2590.53, -158.662, 4.3283, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2594.18, -153.772, 4.19827, 91.8431, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(823, -2590.53, -105.995, 4.32957, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2594.67, -110.788, 4.33594, 89.6496, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(824, -2590.53, -95.6232, 4.3245, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2594.44, -90.7957, 4.33594, 91.5295, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(825, -2454.6, -135.904, 26.1913, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2449.1, -122.073, 26.1363, 93.7704, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(826, -2515.38, -189.267, 25.049, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2511.42, -194.172, 25.5071, 271.566, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(827, -91.2349, -1592.55, 3.00431, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -86.5723, -1588.01, 2.61072, 213.285, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(828, -2515.38, -153.98, 25.0491, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2511.29, -158.097, 25.5072, 266.913, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(829, 300.289, -1154.5, 81.3909, 2365.33, -1135.59, 1050.88, 'Vieri_Torentto', 1500000, 0, 8, 1, 1, 46800, 0, 2, 0, 289.169, -1158.73, 80.9099, 220.937, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(830, 2826.08, 2140.77, 14.6615, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2819.74, 2160.78, 10.8203, 91.6578, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(831, 2794.25, 2221.93, 14.6615, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2818.87, 2225.31, 10.8203, 89.2739, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(832, 2794.27, 2260.94, 14.6615, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2820.18, 2239.19, 10.8203, 94.8488, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(833, 2794.29, 2268.49, 14.6615, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2820.55, 2246.13, 10.8203, 87.7921, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(834, 293.34, -195.438, 1.7786, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 288.72, -194.757, 1.57812, 177.614, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(835, 2824.04, 2268.66, 14.6615, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2809.16, 2255.02, 10.8203, 269.167, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(836, 2826.08, 2140.75, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2820.5, 2167.38, 10.8203, 90.8044, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(837, 2818.53, 2140.9, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2820.34, 2175, 10.813, 90.7518, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(838, 2640.51, 1978.84, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2646.79, 1989.4, 10.8129, 0.219393, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(839, 2633.16, 1978.85, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2640.26, 1989.16, 10.8203, 0.869306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(840, 2631.18, 1978.85, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2633.54, 1989.02, 10.8203, 4.00306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(841, 2623.76, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2630.23, 1989.18, 10.8203, 1.49646, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(842, 2631.12, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2626.91, 1989.56, 10.8203, 3.06305, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(843, 2633.12, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2670.94, 1971.03, 10.823, 89.2306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(844, 2640.52, 1978.85, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.91, 1974.34, 10.8233, 90.8208, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(845, 2642.46, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.54, 1977.84, 10.8232, 92.0508, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(846, 2649.85, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.93, 1980.95, 10.8233, 91.4242, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(847, 2651.7, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.82, 1980.98, 10.8232, 88.6276, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(848, 2659.1, 1978.84, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.83, 1984.25, 10.8232, 88.6276, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(849, 2645.65, 2019.21, 10.8169, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2649.94, 2008.03, 10.8179, 179.785, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(850, 2643.68, 2019.21, 10.8164, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2646.59, 2007.97, 10.8171, 181.015, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(851, 2636.26, 2019.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2643.26, 2008.04, 10.8203, 175.352, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(852, 2634.4, 2019.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2639.86, 2008.35, 10.8203, 179.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(853, 2626.98, 2019.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2636.71, 2008.85, 10.8203, 178.438, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(854, 2625.09, 2019.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2633.14, 2008.41, 10.8203, 180.921, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(855, 2617.73, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2629.88, 2007.61, 10.8129, 180.898, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(856, 2625.05, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2626.39, 2008.42, 10.8129, 179.934, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(857, 2626.95, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2619.83, 2008.39, 10.8129, 179.622, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(858, 2613.64, 2042.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2604.93, 2041.68, 10.8203, 90.9237, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(859, 2613.64, 2044.14, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.08, 2044.99, 10.8203, 89.6703, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(860, 2613.64, 2051.59, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.14, 2048.46, 10.8203, 91.2135, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(861, 2613.63, 2053.48, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.13, 2051.75, 10.8203, 91.19, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(862, 2613.64, 2060.9, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.33, 2055.09, 10.8203, 87.4066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(863, 2613.63, 2062.72, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2605.88, 2058.45, 10.813, 88.6365, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(864, 2613.64, 2070.18, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2606.91, 2061.85, 10.813, 91.4331, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(865, 2613.64, 2072.13, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.83, 2065.05, 10.813, 89.5296, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(866, 2613.62, 2072.03, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.37, 2068.48, 10.813, 89.8195, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(867, 2613.64, 2070.11, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2606.56, 2071.87, 10.8203, 91.6995, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(868, 2613.64, 2062.78, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2599.62, 2075.11, 10.8203, 180.059, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(869, 2613.64, 2060.77, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2598.57, 2068.62, 10.813, 181.337, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(870, 2613.64, 2053.44, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2598.26, 2060.3, 10.8203, 183.867, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(871, 2613.64, 2051.55, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2598.78, 2054.27, 10.8203, 179.48, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(872, 2613.63, 2044.07, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2598.93, 2046.09, 10.8203, 183.24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(873, 2613.63, 2042.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2601.36, 2034.84, 10.8203, 234.628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(874, 2634.46, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2671.54, 2000.9, 10.8281, 91.7228, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(875, 2636.38, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2672.04, 1997.7, 10.8281, 92.6628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(876, 2643.72, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2672.12, 1994.26, 10.8281, 88.9028, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(877, 2645.65, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2672.15, 1990.8, 10.8233, 88.9028, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(878, 2653.08, 2019.21, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2672.14, 1987.62, 10.8233, 89.2161, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(879, 2610.33, 2132.98, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2604.44, 2132.91, 10.8203, 88.5658, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(880, 2610.33, 2134.95, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2603.9, 2136.24, 10.8203, 90.1324, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(881, 2610.32, 2142.26, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2603.66, 2139.4, 10.8203, 86.0591, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(882, 2610.33, 2144.32, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2603.7, 2142.99, 10.8203, 89.1924, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(883, 2610.33, 2151.65, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2603.79, 2146.38, 10.8203, 91.3858, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(884, 2610.33, 2153.58, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2603.98, 2149.78, 10.8203, 90.4458, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(885, 2610.33, 2161.03, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2603.34, 2153.06, 10.8203, 92.0125, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(886, 2610.33, 2162.86, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2603.54, 2156.44, 10.8203, 91.0724, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(887, 2610.33, 2162.87, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2604.05, 2159.72, 10.8203, 90.4224, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(888, 1497.04, -687.892, 95.5633, 2324.4, -1149.06, 1050.71, 'Tuzegrelka_Squints', 4500000, 0, 12, 1, 1, 300, 0, 5, 0, 1516.64, -694.526, 94.75, 91.6819, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(889, 870.403, -24.9231, 63.9855, 226.444, 1239.93, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, 888.377, -26.0606, 63.2163, 155.715, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(890, 2610.33, 2160.97, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2603.51, 2163.01, 10.8203, 87.9159, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(891, 2610.33, 2153.6, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2588.79, 2166.68, 10.813, 180.663, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(892, 2610.33, 2151.62, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2588.83, 2158.83, 10.813, 180.35, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(893, 273.175, -0.5296, 2.4338, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 274.736, 2.37127, 2.43374, 97.0861, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(894, 2610.33, 2142.28, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2588.93, 2142.87, 10.8203, 180.35, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(895, 2610.33, 2134.93, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2588.99, 2135.23, 10.8203, 180.976, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(896, 2610.33, 2133.05, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2596.29, 2167.87, 10.813, 180.35, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(897, 2611.19, 2185.54, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2610.53, 2179.08, 10.813, 178.18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(898, 2613.1, 2185.54, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2613.86, 2178.37, 10.8203, 179.747, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(899, 2620.6, 2185.53, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2617.18, 2178.16, 10.8203, 181.313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(900, 1332.08, -633.517, 109.135, 234.154, 1063.72, 1084.21, 'The State', 4500000, 0, 6, 1, 0, 0, 0, 4, 0, 1361.11, -618.191, 108.91, 62.3935, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(901, 2622.51, 2185.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2620.45, 2178.75, 10.8203, 180.687, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(902, 2629.9, 2185.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2623.81, 2178.61, 10.8203, 181.674, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(903, 2631.71, 2185.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2627.34, 2178.55, 10.8203, 177.914, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(904, 2639.2, 2185.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2630.64, 2178.62, 10.8203, 177.914, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(905, 2641.06, 2185.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2633.99, 2178.81, 10.8203, 179.793, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(906, 1845.6, 661.254, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1853.13, 654.804, 11.2461, 272.92, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(907, 1844.53, 690.192, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1852.94, 697.295, 11.1916, 274.403, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(908, 1843.99, 718.835, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1852.65, 725.524, 11.1905, 271.583, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(909, 1845.44, 741.042, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1851.89, 735.514, 11.3344, 271.606, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(910, 2073.47, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2071.49, 2186.67, 10.8203, 179.96, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(911, 2074.93, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2076.79, 2186.23, 10.8203, 178.078, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(912, 2081.54, 2189.53, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2079.72, 2186.6, 10.8203, 184.032, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(913, 2082.98, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2084.97, 2186.12, 10.8203, 180.585, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(914, 2089.47, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2087.6, 2186.55, 10.8203, 182.152, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(915, 2158.75, -1819.38, 16.1406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2160.53, -1809.58, 13.3751, 176.579, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(916, 2818.51, -1614.38, 11.0805, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 2824.15, -1607.66, 11.0889, 151.947, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(917, 2547.05, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2548.21, 2196.66, 10.8203, 179.214, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(918, 2447.77, -751.818, 1423.56, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2448.55, -744.002, 1422.36, 87.7999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(919, 2548.96, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2551.56, 2196.24, 10.8203, 179.214, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(920, 2556.36, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2554.94, 2196.33, 10.8203, 181.744, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(921, 2558.39, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2558.33, 2196.31, 10.8203, 179.238, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(922, 2565.72, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2561.65, 2196.03, 10.8203, 182.057, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(923, 2567.6, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2565.18, 2195.98, 10.8203, 177.044, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(924, 2575.07, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2568.42, 2196.38, 10.8203, 179.84, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(925, 2576.95, 2203.06, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2571.68, 2196.31, 10.8203, 178.274, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(926, 2591.62, 2206.6, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2578.44, 2196.46, 10.8203, 179.504, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(927, 2591.62, 2208.61, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2575.07, 2196.03, 10.8203, 180.78, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(928, 2591.62, 2199.24, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2580.89, 2184.91, 10.8203, 89.5994, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(929, 2591.62, 2197.32, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2573.25, 2184.87, 10.8203, 89.9128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(930, 2591.62, 2189.98, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2565.16, 2184.89, 10.8203, 89.9128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(931, 2591.62, 2188.07, 10.8252, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2556.34, 2184.9, 10.8203, 89.9128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(932, 2657.13, 2265.75, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.92, 2266.67, 10.8203, 271.648, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(933, 2657.13, 2263.78, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.79, 2263.25, 10.8192, 270.394, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(934, 2657.13, 2256.29, 10.7818, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.15, 2259.91, 10.8013, 269.768, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(935, 2657.13, 2254.46, 10.772, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2661.85, 2256.48, 10.7828, 271.648, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(936, 2657.13, 2247, 10.7241, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.38, 2253.24, 10.7655, 271.648, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(937, 2657.13, 2245.11, 10.7139, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.35, 2249.81, 10.7392, 268.201, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(938, 2657.13, 2237.68, 10.782, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.42, 2246.41, 10.7209, 267.261, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(939, 2657.13, 2235.86, 10.8006, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662, 2243.05, 10.7029, 268.828, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(940, 2657.13, 2235.9, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.09, 2239.78, 10.6853, 270.708, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(941, 2657.13, 2237.75, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2662.35, 2236.42, 10.7095, 270.081, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(942, 2657.13, 2245.15, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2670.44, 2236.4, 10.6671, 89.2861, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(943, 2657.13, 2247.15, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2670.18, 2239.88, 10.6859, 91.1662, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(944, 2657.13, 2254.48, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2670.16, 2243.37, 10.7046, 90.5395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(945, 2657.13, 2256.41, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2670.26, 2246.54, 10.7216, 87.0928, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(946, 2657.13, 2263.92, 14.1161, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2670.03, 2249.84, 10.7472, 89.2861, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(947, 2657.13, 2265.67, 14.1161, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2670.2, 2253.43, 10.7664, 88.3461, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(948, 2636.35, 2195.56, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2640.52, 2206.4, 10.8203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(949, 2634.39, 2195.56, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2637.16, 2206.12, 10.8203, 1.26191, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(950, 2627.04, 2195.56, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2633.88, 2206.42, 10.8203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(951, 1675.41, -1636.76, 14.2266, 377.123, 1417.32, 1081.33, 'The State', 1500000, 0, 15, 1, 0, 0, 0, 2, 0, 1684.32, -1637.81, 13.5469, 176.794, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(952, 2625.05, 2195.56, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2630.55, 2206.28, 10.8203, 2.5152, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(953, 2617.68, 2195.56, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2627.02, 2205.79, 10.8203, 359.045, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(954, 2615.79, 2195.56, 10.813, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2623.75, 2205.98, 10.8203, 2.17844, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(955, 2601.64, 2203.93, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2620.43, 2206.51, 10.813, 357.815, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(956, 178.204, -120.235, 1.5491, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 177.765, -114.278, 1.54928, 267.878, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(957, 2601.65, 2211.38, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2613.71, 2206.5, 10.813, 2.82868, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(958, 2601.64, 2213.2, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2610.16, 2206.65, 10.8207, 0.948324, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(959, 2373.49, 1642.59, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2372.64, 1648.42, 10.8203, 0.878041, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(960, 2368.38, 1642.6, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2369.52, 1648.28, 10.8203, 0.588505, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(961, 2363.4, 1642.6, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.95, 1652.6, 10.8203, 269.094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(962, 2357.74, 1648.6, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.31, 1655.86, 10.8203, 270.324, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(963, 2357.74, 1653.78, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.77, 1659.06, 10.8203, 265.961, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(964, 2357.74, 1659.27, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.5, 1662.11, 10.8203, 268.758, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(965, 2357.75, 1664.25, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.4, 1665.36, 10.8203, 274.421, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(966, 2162.46, -1814.74, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2164.6, -1811.91, 13.5469, 319.203, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(967, 2090.95, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2093.04, 2185.34, 10.8203, 179.019, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(968, 2094.89, 2189.54, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2096.66, 2186.02, 10.8203, 176.97, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(969, 416.731, -1154.1, 76.6876, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 405.653, -1154.15, 77.3003, 147.366, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(970, 2357.74, 1669.26, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2363.66, 1671.91, 10.8203, 268.131, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(971, 2401.35, 1682.88, 11.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2392.54, 1668.12, 10.8203, 359.509, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(972, 2809.53, -1324.86, 33.869, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2806.33, -1331.92, 32.0135, 91.1157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(973, 2809.53, -1303.05, 38.9203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2806.67, -1310.11, 37.1371, 89.2356, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(974, 2809.53, -1281.05, 43.8996, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2806.79, -1288.11, 42.4264, 91.1156, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(975, 2797.87, -1245.37, 47.385, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2804.57, -1252.09, 46.9531, 139.056, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(976, 1491.1, -1848.09, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1491.36, -1845.21, 13.5469, 270.591, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(977, 2357.75, 1674.41, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2371.81, 1676.98, 10.8203, 184.18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(978, 2357.74, 1679.35, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2375.04, 1676.94, 10.8203, 180.397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(979, 2361.33, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2378.17, 1677.12, 10.8203, 178.807, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(980, 2366.33, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2381.49, 1677.41, 10.8203, 178.157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(981, 2371.34, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2387.88, 1677.63, 10.8203, 178.76, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(982, 2376.36, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2394.27, 1677.69, 10.8203, 178.11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(983, 2381.36, 1682.87, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2397.29, 1677.38, 10.8203, 178.4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(984, 1529.5, -1850.15, 13.5469, 2237.54, -1081.15, 1049.04, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, 1534.22, -1845.53, 13.5469, 3.73439, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(985, 2386.36, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2400.75, 1676.95, 10.8203, 179.63, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(986, 2391.39, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2385.99, 1667.51, 10.8203, 357.848, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(987, 2396.34, 1682.88, 11.0234, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2389.28, 1668.3, 10.8203, 357.848, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(988, 2022.82, 2132.9, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2020.32, 2136.45, 10.8203, 2.85314, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(989, -89.153, -1564.42, 3.00431, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -85.1137, -1555.96, 2.61072, 230.602, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(990, 2017.72, 2132.91, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2015.19, 2136.46, 10.8203, 0.034262, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(991, -2664.66, -3.25168, 6.13281, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2679.73, -21.1856, 4.33594, 178.55, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(992, 2308.92, -1714.34, 14.9801, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2319.21, -1712.51, 13.5469, 178.926, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(993, 2012.49, 2132.91, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2010.06, 2136.76, 10.8203, 359.407, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(994, 2787.08, -1926.12, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2773.12, -1921.25, 13.1866, 341.96, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(995, 2326.83, -1716.7, 14.2379, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2336.72, -1717.93, 13.5267, 182.083, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(996, 1804.2, -2124.9, 13.9424, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1793.23, -2132.53, 13.5469, 359.462, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(997, 2168.93, -1815.23, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2157.66, -1812.11, 13.5469, 350.768, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(998, 2146.47, -1815.08, 16.1406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2151.24, -1813.06, 16.1406, 357.952, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(999, 1246.55, -908.899, 46.6016, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1251.11, -920.386, 42.8073, 98.3716, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1000, 1913.42, -1911.91, 15.2568, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 1919.16, -1926.62, 13.5469, 87.7833, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1001, 2409.02, -1674.93, 14.375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2409.78, -1664.71, 13.5469, 89.9566, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1002, 2007.42, 2132.91, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2009.33, 2136.87, 10.8203, 272.444, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1003, 1928.6, -1915.9, 15.2568, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1928.63, -1926.84, 13.5469, 89.1124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1004, 2152.22, -1446.35, 26.1051, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2146.44, -1454.5, 24.8914, 88.9527, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1005, 2150.92, -1419.04, 25.9219, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2156.97, -1423.87, 25.5391, 89.2895, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1006, 2190.32, -1487.78, 26.1051, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2196.43, -1480.64, 24.6677, 268.964, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1007, 835.983, -894.878, 68.7689, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 833.228, -888.608, 68.7734, 264.997, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1008, 580.481, -1149.78, 53.1801, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 584.865, -1168.22, 45.2574, 114.308, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1009, 612.161, -1085.93, 58.8267, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 621.149, -1100.45, 46.8172, 213.329, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1010, 903.398, -1512.88, 14.3631, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 907.738, -1505.36, 13.5406, 268.837, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1011, 562.691, -1115.11, 62.8064, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 568.411, -1131.22, 50.6797, 210.748, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1012, 470.829, -1163.55, 67.218, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 475.002, -1176.09, 63.2821, 102.859, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1013, 2003.69, 2136.21, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2007.14, 2138.66, 10.8203, 271.046, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1014, 923.932, -853.453, 93.4565, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 930.099, -853.691, 93.4938, 28.0712, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1015, 966.4, -846.641, 95.5269, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 962.979, -839.009, 95.6129, 25.8313, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1016, 784.403, -1436.08, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 783.958, -1423.83, 13.5469, 266.915, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1017, 782.796, -1464.44, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 789.515, -1466.07, 13.5547, 170.837, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1018, 1972.31, -1633.71, 15.9688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1970.61, -1622.94, 15.9688, 86.4623, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1019, 761.071, -1564.06, 13.9289, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 767.601, -1563.69, 13.5469, 172.888, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1020, 828.987, -1554.2, 13.4876, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 823.338, -1551.26, 13.5205, 358.12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1021, 807.031, -1554.18, 13.6365, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 815.146, -1551.45, 13.5526, 357.639, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1022, 1310.18, -1366.8, 13.5065, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1315.7, -1376.32, 13.6751, 176.683, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1023, 2003.69, 2140.84, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2006.49, 2143.41, 10.8203, 272.299, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1024, 1895.42, -2068.92, 15.6689, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1894.46, -2058.36, 13.5469, 89.6728, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1025, 1873.53, -2070.76, 15.4971, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1866.27, -2057.91, 13.5469, 89.9861, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1026, 980.938, -1814.82, 13.889, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 982.383, -1806.65, 14.2391, 75.5346, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1027, 824.563, -1424.2, 14.4989, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 824.176, -1411.36, 13.4615, 269.368, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1028, 852.267, -1423.26, 14.1367, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 844.562, -1420.06, 12.7549, 0.234062, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1029, 880.147, -1424.82, 14.4844, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 879.708, -1411.09, 13.0846, 270.598, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1030, 2003.69, 2145.35, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2006.39, 2147.92, 10.8203, 269.166, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1031, 685.546, -1421.91, 14.7745, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 666.313, -1421.22, 14.6649, 354.877, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1032, 648.857, -1442.45, 14.7295, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 642.875, -1442.4, 14.2661, 359.253, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1033, 648.852, -1489.61, 14.8416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 649.843, -1473.88, 14.8584, 85.7499, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1034, 657.381, -1481.28, 14.8516, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 648.805, -1466.47, 14.728, 85.7031, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1035, 657.368, -1434.12, 14.8516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 642.809, -1433.02, 14.1631, 357.521, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1036, 648.857, -1536.81, 14.933, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 649.305, -1521.27, 14.8581, 88.0816, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1037, 657.414, -1528.46, 14.8516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 648.527, -1521.66, 14.9128, 85.5967, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1038, 675.144, -1430.44, 14.8516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 659.704, -1421.59, 14.7358, 357.627, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1039, -76.1474, -1581.11, 3.4375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -73.334, -1587.09, 2.61719, 286.076, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1040, 1291.03, -896.916, 46.6251, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1293.24, -888.14, 42.8753, 94.7004, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1041, 1280.87, -874.892, 46.8438, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1278.93, -882.999, 42.8828, 96.4242, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1042, 1242.12, -878.256, 46.6406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1240.57, -888.669, 42.8828, 274.956, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1043, 1252.89, -901.868, 46.5939, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1254.42, -892.43, 42.8828, 279.656, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1044, 1245.4, -902.841, 46.5939, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1247.7, -899.856, 42.8828, 9.90833, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1045, 768.237, -503.482, 18.0129, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 762.902, -508.117, 17.2755, 178.837, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(1046, 795.235, -506.151, 18.0129, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 786.181, -502, 17.2621, 176.957, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1047, 818.287, -509.319, 18.0129, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 827.398, -498.414, 17.3281, 181.923, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1048, 743.25, -509.32, 18.0129, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 752.294, -497.411, 17.3281, 181.25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1049, 766.595, -556.785, 18.0129, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 771.888, -552.004, 17.2642, 359.515, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1050, 745.19, -556.784, 18.0129, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 750.233, -553.242, 17.3432, 358.132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1051, 142.629, -1470.37, 25.2109, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 152.684, -1469.97, 25.375, 45.9228, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1052, 161.506, -1455.88, 32.845, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 166.7, -1440.81, 36.321, 50.3328, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1053, 558.784, -1161.08, 54.4297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 555.351, -1157.44, 53.4619, 295.778, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1054, 345.063, -1298.04, 50.759, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 336.467, -1296.73, 54.2239, 27.0052, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1055, 874.737, -877.254, 77.8117, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 875.222, -872.614, 77.5724, 61.3787, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1056, 251.413, -1220.22, 76.1024, 2365.33, -1135.59, 1050.88, 'Sergo_Ledovsky', 1500000, 0, 8, 1, 1, 47700, 0, 2, 0, 260.974, -1221.12, 74.7709, 215.295, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1057, 2003.68, 2149.99, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2006.91, 2152.38, 10.8203, 269.166, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1058, -65.1099, -1573.87, 2.61072, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -67.0856, -1579.6, 2.61719, 189.543, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1059, -68.6761, -1545.75, 3.00431, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -61.7229, -1552.44, 2.51569, 150.306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1060, -44.4619, -1563.36, 2.59755, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -45.2486, -1567.4, 2.59805, 155.903, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1061, -102.307, -1575.78, 2.61719, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -105.564, -1572.14, 2.61719, 124.477, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1062, 2367.21, -49.1238, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2358.71, -54.526, 27.0277, 151.811, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1063, 2383.86, -54.9635, 28.1536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2384.07, -39.8843, 26.1995, 12.7166, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1064, 2392.34, -54.9641, 28.1536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2397.69, -51.6684, 27.4838, 7.59693, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1065, 2415.45, -52.2808, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2425, -58.9747, 27.4766, 2.77142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1066, 2418.13, -11.1314, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2399.3, -13.5455, 26.4844, 358.845, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1067, 2373.85, 22.1079, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2379.75, 26.3549, 27.1494, 265.978, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1068, 2373.85, -8.76471, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2379.57, -12.7523, 27.1791, 271.369, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1069, 2373.85, 71.0019, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2379.41, 75.6349, 27.2033, 269.027, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1070, 2398.39, 111.762, 28.4416, 2237.54, -1081.15, 1049.04, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, 2402.73, 106.226, 27.2072, 178.783, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1071, 2480.65, 126.993, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2493.63, 130.612, 27.0331, 181.24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1072, 2462.6, 134.78, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2469.48, 129.136, 26.4766, 177.312, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1073, 2518.36, 128.985, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2503.48, 127.768, 26.4766, 181.858, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1074, 2536.35, 128.988, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2528.5, 129.505, 26.4844, 180.259, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1075, 2551.22, 91.8482, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2549.69, 81.499, 26.4766, 91.3116, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1076, 2551.22, 57.1742, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2548.9, 72.1291, 26.4766, 93.4819, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1077, 2549.17, 25.1285, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2551.77, 13.8207, 27.0222, 90.3959, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1078, 2551.22, -5.39578, 27.6756, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2551.66, 2.07016, 26.4766, 87.5255, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1079, 2513.32, -28.3991, 28.4416, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2519.4, -23.282, 27.2767, 1.33266, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1080, 900.218, -1447.43, 14.3705, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 903.648, -1454.89, 13.0072, 266.097, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1081, 898.421, -1445.64, 14.3648, 2365.33, -1135.59, 1050.88, 'Tim_Bradford', 1500000, 50, 8, 1, 1, 46800, 0, 2, 0, 890.657, -1443.01, 13.1888, 359.158, 0, 0, 0, 465, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1082, 900.203, -1471.1, 14.3439, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 906.898, -1473.14, 13.5543, 178.05, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1083, 877.949, -1514.64, 14.3497, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 883.987, -1525.64, 13.5547, 268.534, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1084, 2003.69, 2154.55, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2006.78, 2156.94, 10.8203, 271.046, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1085, 2003.69, 2159.13, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2007.36, 2161.62, 10.8203, 271.672, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1086, 2003.69, 2163.67, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2006.83, 2166.04, 10.8203, 270.419, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1087, 2003.69, 2168.25, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2009.16, 2161.16, 10.8203, 177.863, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1088, 2006.74, 2168.81, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2009.1, 2165.96, 10.8203, 180.828, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1089, 2010.99, 2168.81, 10.8203, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2013.25, 2166.34, 10.8203, 178.635, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1090, 2261.45, -1906.76, 14.9375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2259.3, -1899.29, 13.3502, 269.403, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1091, -2596.65, 986.336, 78.2734, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2599.41, 989.644, 78.2676, 87.3234, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1092, 2776.08, -1245.38, 49.5769, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2783.06, -1248.25, 47.6847, 183.737, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1093, 2782.16, -1281.31, 44.3709, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2786.21, -1288.64, 42.275, 270.286, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1094, 2014.07, 775.196, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2007.34, 769.574, 11.3775, 179.86, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1095, 2042.5, 731.264, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2048.97, 738.174, 11.2962, 0.654613, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1096, 2043.28, 776.101, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2051.42, 769.03, 11.2695, 179.233, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1097, 2065.02, 729.823, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2057.37, 738.431, 11.183, 359.042, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1098, 2794.2, 2229.48, 14.6615, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2790.26, 2221.14, 19.372, 177.392, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1099, 2094.13, 775.196, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2087.21, 768.273, 11.2826, 181.403, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1100, 2123.31, 776.103, 11.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2131.92, 768.94, 11.25, 177.956, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1101, 2169.36, 772.327, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2162.52, 779.388, 11.2942, 86.4857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1102, 2094.11, 650.406, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2085.44, 657.075, 11.2993, 1.57147, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1103, 2043.27, 651.313, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2050.18, 657.738, 11.3224, 0.341495, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1104, 2013.99, 650.408, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2005.37, 656.835, 11.3161, 356.268, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1105, 1977.76, 665.802, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.73, 666.53, 10.6831, 354.365, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1106, 1977.75, 673.753, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.92, 674.695, 10.6914, 5.01821, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1107, 1977.75, 691.235, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.55, 690.603, 10.6719, 358.125, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1108, 1977.75, 681.711, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1983.03, 679.94, 10.696, 0.631488, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1109, 1977.76, 715.149, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.43, 714.797, 10.6719, 355.955, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1110, 1977.76, 721.981, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.6, 721.85, 10.6719, 349.375, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1111, 1977.76, 733.793, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.84, 733.088, 10.6719, 359.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1112, 1977.76, 741.77, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.61, 741.27, 10.6719, 354.702, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1113, 2177.63, 736.101, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2186.67, 728.863, 11.2539, 179.86, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1114, 2205.92, 736.638, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2214.08, 729.598, 11.2802, 180.487, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1115, 2228.38, 735.204, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2221.11, 729.84, 11.3883, 179.57, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1116, 2257.55, 736.11, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2266.28, 729.237, 11.2845, 175.81, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1117, 2177.3, 690.35, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2168.55, 697.154, 11.289, 358.798, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1118, 2206.44, 691.249, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2213.93, 697.276, 11.3421, 2.24489, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1119, 2228.66, 689.807, 11.4605, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2220.59, 697.195, 11.2514, 1.59483, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1120, 2256.93, 690.343, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2247.89, 697.313, 11.2658, 358.125, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1121, 2317.17, 690.35, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2308.76, 696.628, 11.3297, 0.944396, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1122, 2346.42, 691.257, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2353.6, 697.011, 11.3635, 0.027976, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1123, 2368.59, 689.799, 11.4605, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2360.45, 696.713, 11.2813, 355.305, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1124, 2290.13, -1795.92, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2293.86, -1789.13, 13.5469, 0.453702, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1125, 2178.02, 655.994, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2186.85, 648.879, 11.2664, 176.03, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1126, 2206.32, 656.628, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2214.39, 649.189, 11.2558, 176.319, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1127, 2228.89, 655.188, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2222.28, 649.882, 11.3992, 179.163, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1128, 2321.97, -1796.03, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2328.42, -1789.09, 13.5469, 359.058, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1129, 2238.21, -1906.83, 14.9375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2234.26, -1899.55, 13.5469, 272.78, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1130, 2284.62, -1906.6, 14.9297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2286.46, -1900.07, 13.5819, 87.9117, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1131, 2296.51, -1882.01, 14.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2297.17, -1888.83, 13.5976, 87.285, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1132, 2269.2, -1882.01, 14.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2269.97, -1889.05, 13.5469, 90.1051, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1133, 2241.91, -1882.01, 14.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2241.98, -1889.04, 13.5469, 90.395, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1134, 2736.64, -1952.53, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2730.33, -1952.46, 13.5469, 90.7083, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1135, 2736.65, -1926.13, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2732.12, -1935.07, 13.5469, 90.7083, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1136, 2397.49, 656.111, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2406.6, 650.134, 11.3425, 175.983, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1137, 2258.12, 655.976, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2267.07, 649.705, 11.3158, 178.396, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1138, 2317.88, 656.102, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2326.88, 651.05, 11.4004, 178.686, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1139, 691.578, -1275.88, 13.5607, 140.266, 1366.11, 1083.86, 'Rafael_Velasco', 1500000, 0, 5, 1, 1, 84000, 0, 4, 0, 670.23, -1288.37, 13.6365, 359.822, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1140, 2818.53, 2140.83, 14.6615, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2819.12, 2153.47, 10.8203, 91.5174, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1141, 1413.09, 363.013, 19.1993, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1402.24, 364.639, 19.534, 246.48, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1142, 857.094, -1817.93, 12.1915, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 858.242, -1824.17, 12.1843, 88.1948, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1143, 848.86, -1817.21, 12.1911, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 848.85, -1823.32, 12.1889, 90.075, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1144, 2015.35, -1732.59, 14.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2013.02, -1738, 13.5547, 89.1075, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1145, 2016.18, -1717.04, 14.125, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2007.37, -1715.7, 13.5469, 179.325, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1146, 1894.22, -2133.2, 15.4663, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1895.52, -2144.19, 13.5469, 92.4461, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1147, 2750.39, -1222.31, 64.6016, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2742.83, -1221.81, 64.347, 358.991, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1148, 2751.5, -1962.87, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2763.71, -1962.6, 13.5436, 0.928515, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1149, 2801.92, -1936.46, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2808.43, -1937.12, 12.7817, 270.084, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1150, 2801.92, -1962.89, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2807.32, -1970.35, 13.1946, 270.374, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1151, 2394.96, -1796, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2407.98, -1793.44, 13.5469, 179.82, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1152, -2282.42, 979.266, 70.8395, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2279.52, 974.741, 69.1426, 275.565, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1153, 2781.94, -1333.35, 32.3994, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2785.36, -1340.77, 30.0257, 274.409, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1154, 2345.58, -1785.7, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2336.62, -1794.63, 13.5469, 0.974578, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1155, 2307.68, -1785.7, 13.557, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2300.32, -1787.77, 13.5469, 357.238, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1156, 2782.15, -1306.32, 38.8863, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2786.4, -1313.66, 36.3381, 271.612, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1157, 2275.85, -1785.7, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2262.43, -1785.77, 13.5469, 356.902, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1158, -2282.42, 999.483, 79.2456, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2279.52, 992.297, 76.4126, 275.565, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1159, 2346.15, 656.635, 11.4605, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2354.03, 650.192, 11.3158, 178.88, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1160, 2368.34, 655.212, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2360.6, 649.865, 11.3837, 180.157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1161, 2413.5, -1112.26, 40.3913, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2518.59, -1628.85, 13.7953, 9.38682, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1162, 1734.12, -2097.98, 14.0366, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1747.39, -2096.17, 13.5469, 179.512, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1163, 1695.49, -2125.84, 13.8101, 226.444, 1239.93, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, 1701.44, -2119.89, 13.5469, 311.71, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1164, -2285.08, 849.729, 65.6411, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2280.03, 842.424, 59.1078, 273.81, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1165, 2359.86, -1795.97, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2363.81, -1790.35, 13.5469, 357.171, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1166, -2193.36, -2254.04, 30.7037, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2202.73, -2255.75, 30.6718, 139.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1167, -2239.3, -2423.77, 32.7073, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2233.2, -2423.04, 31.6711, 229.935, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1168, -2278.83, 787.804, 49.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2275.8, 792.754, 49.4453, 270.363, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1169, -2161.49, -2535.52, 31.8163, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2148.69, -2543.26, 30.6172, 316.866, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1170, -2220.41, -2399.91, 32.5823, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2218.64, -2406.53, 31.3552, 233.719, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1171, -2193.09, -2510.39, 31.8163, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2200.46, -2503, 30.6172, 317.314, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1172, -2180.99, -2520.01, 31.8163, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2168.38, -2528, 30.6172, 320.153, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1173, -2192, -2255.11, 30.6956, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2191.3, -2265.28, 30.625, 138.465, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1174, -2278.83, 747.806, 49.4393, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2276.58, 752.757, 49.4393, 269.713, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1175, -2282.41, 873.136, 66.9179, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2273.63, 867.24, 66.5, 178.869, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1176, -2224.45, -2482.97, 31.8163, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2238.12, -2474.96, 31.1582, 319.549, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1177, -2278.83, 767.821, 49.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2275.97, 773.112, 49.4453, 275.793, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1178, -2295.07, 969.981, 65.3358, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2288.48, 966.969, 65.755, 173.206, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1179, 2402.55, -1714.78, 14.1328, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2407.59, -1719.65, 13.6594, 180.445, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1180, 2150.24, -1285.04, 24.5269, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2149.37, -1295.37, 23.9792, 89.519, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1181, 2132.34, -1280.05, 25.8906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2137.75, -1283.11, 24.8533, 177.23, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1182, 2126.69, -1320.87, 26.6241, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2135.96, -1318.82, 24.8626, 359.279, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1183, 2207.95, -1280.82, 25.1207, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2212.93, -1295.1, 23.9766, 88.6043, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1184, 2066.24, -1717.07, 14.1363, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2076.35, -1716.01, 13.5469, 179.206, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1185, 769.228, -1696.52, 5.15542, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 759.728, -1691.76, 4.53731, 1.701, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1186, 660.475, -1599.85, 15, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 661.69, -1592.02, 14.5994, 271.248, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1187, 2380.68, -1785.74, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2371.28, -1784.65, 13.5469, 359.741, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1188, 2094.02, -1122.67, 27.6899, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2077.39, -1124.03, 23.9998, 0.767448, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1189, 1906.06, -1112.95, 26.6641, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1910.72, -1116.82, 25.6641, 177.703, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1190, 2061.02, -1075.34, 25.6864, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2060.6, -1079.42, 24.8978, 243.736, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1191, 2050.76, -1065.69, 25.7836, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2049.7, -1074.04, 24.8339, 66.3878, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1192, 2035.85, -1059.26, 25.6508, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2035.7, -1068.14, 24.7624, 66.0745, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1193, 2139.86, -1008.45, 61.9869, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2148.69, -1007.34, 62.5241, 257.161, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1194, 2108.97, -1000.79, 60.5078, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2119.62, -998.912, 57.7825, 252.485, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1195, 2142.68, -978.17, 61.3793, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2138.95, -985.334, 60.1996, 259.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1196, 2154.11, -979.897, 63.2934, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2153.46, -989.336, 62.5661, 75.1598, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1197, 2625.93, -1098.71, 69.3606, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2636.63, -1100.51, 69.1845, 176.804, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1198, 724.779, -999.419, 52.7344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 726.043, -995.658, 52.7344, 57.0281, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1199, 1535.82, -885.356, 57.6575, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 6, 1, 0, 0, 0, 4, 0, 1514.88, -880.37, 61.5207, 53.7962, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1200, 648.455, -1058.55, 52.5799, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 658.528, -1064.07, 48.8884, 319.023, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1201, 946.271, -710.709, 122.62, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 945.539, -717.929, 122.211, 26.6084, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1202, 2808.1, -1175.92, 25.3793, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2814.99, -1179.24, 25.2716, 267.344, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1203, 2178.38, -1660.16, 14.9785, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2177.44, -1666.97, 15.0713, 306.24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1204, -2358.92, 1118.08, 55.7266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2363.41, 1115.66, 55.7333, 156, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1205, -2280.84, 1149.17, 61.6094, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2276.77, 1154.14, 59.2645, 267.891, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1206, -2383.81, 1128.15, 55.7266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2381.56, 1123.07, 55.7266, 154.097, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1207, -2280.84, 1112.53, 76.9844, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2277.52, 1117.54, 74.5028, 265.698, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1208, 2156.15, -1651.77, 15.0784, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2155.29, -1658.56, 15.0859, 133.591, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1209, -2280.84, 1130.93, 69.2266, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2277.03, 1135.94, 66.7985, 268.518, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1210, -2282.42, 1046.72, 84.1204, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2278.65, 1039.41, 83.8438, 270.085, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1211, -2282.42, 1023.1, 84.1126, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2278.71, 1015.6, 83.7764, 268.808, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1212, 2155.61, -1698.51, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2160.61, -1701.57, 15.0859, 271.099, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1213, 2065.81, 649.868, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2057.37, 657.258, 11.2536, 357.17, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1214, 2123.33, 651.311, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2130.1, 657.942, 11.3108, 358.447, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1215, 1320.76, 2028.15, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1313.3, 2019.92, 11.252, 86.1805, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1216, 1364.51, 1896.72, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1372.37, 1905.69, 11.219, 268.856, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1217, 1363.96, 1931.67, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1371.51, 1939.51, 11.2506, 269.482, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1218, 1365.41, 1974.16, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1371.77, 1967.26, 11.3267, 270.132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1219, 1364.39, 2003.74, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1371.1, 2012.96, 11.2895, 267.626, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1220, 1365.42, 2027.92, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1371.69, 2020.61, 11.3281, 270.469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1221, 1336.41, 1931.25, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1342.94, 1938.33, 11.2844, 358.853, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1222, 1309.31, 1931.25, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1316.46, 1937.15, 11.3545, 1.06991, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1223, 1411.13, 1896.89, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1411.65, 1902.11, 11.4609, 87.449, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1224, 1409.36, 1919.98, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1403.42, 1911.29, 11.3574, 89.16, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1225, 1412.65, 1951.25, 11.4531, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1419.82, 1957.15, 11.3461, 358.316, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1226, 1462.28, 1949.81, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1454.33, 1956.97, 11.2751, 357.666, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1227, 1554.43, 2074.05, 11.3594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1553.31, 2078.87, 11.3594, 86.6296, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1228, 1550.27, 2096.42, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1543.69, 2087.58, 11.3036, 87.2328, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1229, 1549.36, 2125.58, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1550.93, 2132.79, 11.4609, 91.7594, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1230, 1595.5, 2123.22, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1602.5, 2131.73, 12.6987, 266.751, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1231, 1596.41, 2147.42, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1603.41, 2140.49, 11.2847, 268.654, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1232, 1641.26, 2149.73, 11.3125, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1634.29, 2140.64, 11.1243, 88.7758, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1233, 1645.4, 2127.38, 11.2031, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1644.28, 2132.15, 11.2031, 84.3891, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1234, 1640.35, 2102.87, 11.3125, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1634.88, 2109.81, 11.2362, 86.8958, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1235, 1640.35, 2075.77, 11.3125, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1635.34, 2082.78, 11.2656, 89.7393, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1236, 1641.79, 2044.83, 11.3198, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1634.02, 2037.03, 11.087, 89.716, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1237, 1684.51, 2046.55, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1690.97, 2055.56, 11.3169, 268.944, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1238, 1680.34, 2069.24, 11.3594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1681.39, 2064.79, 11.3594, 266.414, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1239, 1685.41, 2093.78, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1690.86, 2086.34, 11.3809, 269.884, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1240, 1684.51, 2123.33, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1690.65, 2132.06, 11.3353, 267.064, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1241, 984.467, 2343.71, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 991.806, 2352.71, 11.2553, 268.318, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1242, 985.476, 2314.17, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 991.789, 2307.29, 11.3301, 268.318, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1243, 1032.62, 2316.65, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1040.41, 2309.53, 11.2792, 179.644, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1244, 986.441, 2271.25, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 993.909, 2277.79, 11.3088, 358.872, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1245, 956.897, 2270.27, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 948.078, 2277.24, 11.2833, 358.245, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1246, 983.971, 1878.94, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 991.303, 1886.73, 11.2653, 269.234, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1247, 885.413, 2047.11, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 891.229, 2040.05, 11.3607, 270.511, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1248, 885.415, 1980.55, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 890.956, 1973.47, 11.3787, 266.124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1249, 930.807, 2027.89, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 923.328, 2019.77, 11.2521, 88.776, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1250, 929.062, 2006.41, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 933.053, 2011.75, 11.4609, 88.6639, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1251, 930.809, 1928.13, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 923.993, 1920.39, 11.3009, 88.1819, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1252, 1083.96, 2031.71, 11.4683, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1092.07, 2039.45, 11.2154, 266.157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1253, 1085.41, 2000.93, 11.4609, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1092.31, 1993.98, 11.2918, 267.723, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1254, 1084.51, 1976.66, 11.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1091.79, 1985.36, 11.2639, 268.64, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1255, -2132.66, -2510.93, 31.8163, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2126.07, -2502.76, 30.6172, 230.562, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1256, -2282.53, 916.639, 66.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2275.85, 904.183, 66.641, 267.207, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1257, -2285.32, 829.312, 57.1702, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2280.19, 824.782, 51.8029, 266.603, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1258, -2731.52, 723.701, 41.2734, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2735.35, 720.452, 41.2734, 180.442, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1259, 2135.99, -1591.98, 14.3516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2136.99, -1587.49, 14.3516, 248.537, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1260, 2151.13, -1598.46, 14.3457, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2156.13, -1594.61, 14.3516, 246.343, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1261, 2185.32, -1608.13, 14.3594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2188.58, -1612.7, 14.3666, 157.669, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1262, 2522.71, -2019.04, 14.0744, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2530.51, -2011, 13.554, 88.7329, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1263, 1068.42, -1081.42, 27.5199, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1077.47, -1080.75, 26.9592, 177.27, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1264, 2203.85, 62.254, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2209.62, 54.5202, 27.1702, 270.019, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1265, 2203.85, 106.116, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2209.36, 114.141, 27.2113, 267.199, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1266, 2236.45, 168.304, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2230.96, 171.906, 27.4797, 181.232, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1267, 2257.96, 168.338, 28.1536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2252.71, 160.131, 27.1379, 182.024, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1268, 2285.87, 161.771, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2293.9, 156.163, 27.1957, 178.264, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1269, 2323.85, 191.131, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2329.97, 195.664, 27.1122, 269.795, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1270, 2323.85, 162.237, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2329.05, 154.541, 27.263, 272.242, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1271, 2323.85, 136.381, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2329.53, 132.233, 27.1857, 269.687, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1272, 2323.85, 116.134, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2329.07, 124.198, 27.258, 268.121, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1273, 2364, 116.142, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2358.57, 123.663, 27.2273, 87.0599, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1274, 2363.99, 142.014, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2358.2, 146.015, 27.1674, 88.3132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1275, 2364, 166.149, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2358.89, 173.871, 27.2796, 87.9999, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1276, 2364, 187.247, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2358.68, 179.411, 27.2429, 89.5431, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1277, 2249.28, 111.769, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2253.4, 106.394, 27.2354, 177.521, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1278, 2269.45, 111.767, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2261.8, 106.001, 27.1717, 177.857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1279, 2373.85, 42.2234, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2379.16, 34.5533, 27.2458, 270.918, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1280, 2322.3, -124.963, 28.1536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2327.75, -117.352, 27.1843, 0.55567, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1281, 2272.35, -119.133, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2263.29, -129.826, 27.4688, 357.666, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1282, 2197.27, -60.7034, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2205.09, -66.0775, 27.168, 270.895, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1283, 2199.95, -37.3274, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2195.94, -46.3377, 27.3963, 268.075, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1284, -2515.38, -170.907, 25.0491, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2511.27, -175.758, 25.5089, 269.585, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1285, 2413.56, 61.7579, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2409.59, 55.6527, 27.1165, 175.664, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1286, 2446.65, 18.9823, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2445.79, 11.2365, 26.4844, 268.098, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1287, 2448.46, -11.0202, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2433.75, -12.7218, 26.4844, 176.917, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1288, 2411.22, -5.62052, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2411.31, 2.07278, 26.4844, 89.8099, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1289, 2411.22, 21.8084, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2409.98, 11.4433, 26.4844, 89.1831, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1290, 2518.62, 58.3945, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2517.42, 73.8991, 27.0162, 266.485, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1291, 2509.47, 11.763, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2501.67, 6.71651, 27.2889, 180.293, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1292, 2484.48, -28.4039, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2476.42, -22.9418, 27.2194, 357.932, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1293, 2443.85, 92.2269, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2449.23, 84.6172, 27.234, 268.028, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1294, 312.721, -121.298, 3.53539, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 317.844, -128.863, 2.37031, 266.727, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1295, 312.727, -92.3686, 3.53539, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 318.445, -84.5262, 2.27067, 271.741, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1296, -2510.87, -109.445, 25.6172, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2506.48, -114.097, 25.6172, 267.479, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1297, 295.039, -54.5611, 2.77721, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 287.388, -54.4254, 1.57812, 179.956, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1298, 252.887, -92.3899, 3.53539, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 247.421, -84.8185, 2.31451, 88.8226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1299, 252.888, -121.252, 3.53539, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 247.456, -129.336, 2.31793, 87.8826, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1300, 2293.82, -124.964, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2299.37, -119.208, 27.3289, 2.06004, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1301, 2245.42, -122.292, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2254.39, -127.485, 27.4476, 358.3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1302, 2203.11, -89.214, 28.1535, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2199.58, -80.215, 27.2579, 270.926, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1303, 2443.38, 61.7626, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2447.62, 58.1849, 27.525, 177.117, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1304, 2481.22, 64.2884, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2482.28, 71.7468, 26.4844, 78.2217, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(1305, 2479.4, 94.3955, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2493.94, 92.9733, 26.4844, 6.0818, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1306, 2514.18, 94.3953, 27.6835, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2503.61, 93.9583, 26.4844, 3.74366, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1307, 2488.4, 11.7618, 28.4416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2496.6, 7.56826, 27.425, 181.237, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1308, 2245.62, -1.66517, 28.1536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2239.92, -5.37448, 27.4838, 184.339, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1309, 248.71, -33.1582, 1.57812, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 242.556, -30.9686, 1.57812, 5.49847, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1310, 253.254, -22.2806, 1.6339, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 249.372, -15.1697, 1.90099, 89.1593, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1311, -360.845, 1141.67, 20.9399, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, -367.811, 1128.43, 19.7704, 267.278, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1312, -362.838, 1110.6, 20.9399, 226.444, 1239.93, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, -362.781, 1102.52, 19.7493, 269.158, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1313, -328.247, 1118.87, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -320.791, 1133.87, 19.7456, 88.3865, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1314, -324.353, 1165.67, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -339.179, 1169.8, 19.7441, 178.628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1315, -290.846, 1176.69, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -302.572, 1163.28, 19.7207, 268.578, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1316, -298.259, 1115.67, 20.9399, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -306.1, 1116.28, 19.7493, 179.277, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1317, -260.24, 1120.03, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -250.671, 1133.59, 19.7602, 88.4098, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1318, -258.254, 1151.09, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -257.339, 1159.06, 19.7493, 87.4698, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1319, -258.252, 1168.85, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -253.37, 1184.18, 19.7435, 86.2397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1320, -258.886, 1083.07, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -245.531, 1076.13, 19.7701, 0.385628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1321, -258.247, 1043.88, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -253.788, 1058.58, 19.744, 89.083, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1322, -278.889, 1003.07, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -265.487, 995.84, 19.7733, 356.382, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1323, -247.831, 1001.08, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -239.702, 1000.76, 19.7493, 353.899, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1324, -36.0039, 1115.67, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -50.8435, 1121.37, 19.7459, 177.201, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1325, -18.3053, 1115.66, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -26.1076, 1115.57, 19.7493, 178.791, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1326, 12.8167, 1113.67, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -0.585954, 1121.91, 19.7846, 178.815, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1327, 1.75308, 1076.13, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2.07761, 1084.1, 19.7493, 85.4634, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1328, -32.2201, 1038.67, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -45.7951, 1044.78, 19.7609, 180.718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1329, -45.0895, 1081.08, 20.9399, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -30.2017, 1074.63, 19.7458, 358.043, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1330, 1298.68, -798.762, 84.1406, 234.154, 1063.72, 1084.21, 'Nike_Navarro', 1500000, 0, 6, 1, 1, 100800, 0, 5, 0, 1251.05, -807.307, 84.1406, 160.533, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1331, 1367.54, 248.303, 19.5669, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1361.76, 258.73, 19.5669, 339.094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1332, 855.144, -830.3, 89.5017, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 859.765, -847.292, 77.375, 202.091, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1333, 1419.17, -1623.89, 13.5469, 23.8334, 1340.48, 1084.38, 'Roman_Clab', 1500000, 0, 10, 1, 1, 46800, 0, 2, 0, 1422.16, -1628.86, 13.5469, 180.359, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1334, 1026.09, -1583.63, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1032.39, -1595.36, 13.5469, 179.268, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1335, 883.225, -1800.38, 13.8007, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 891.937, -1797.42, 13.6814, 353.062, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1336, 866.661, -1798.94, 13.8157, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 875.267, -1795.8, 13.8001, 356.845, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1337, -2237.06, 2354.16, 4.97983, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2242.46, 2357.37, 4.97897, 223.469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1338, 168.286, -1768.41, 4.48695, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 167.21, -1776.13, 4.21059, 269.804, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1339, 1330.1, -984.616, 33.8966, 140.266, 1366.11, 1083.86, 'The State', 4500000, 0, 5, 1, 0, 0, 0, 4, 0, 1348.67, -991.498, 28.8241, 179.176, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1340, 822.209, -1647.73, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 818.214, -1646.74, 13.3828, 337.053, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1341, 823.446, -1644.7, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 823.713, -1635.32, 13.3828, 320.132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1342, 840.848, -1628.27, 13.5534, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 848.309, -1623.74, 13.5353, 93.0574, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1343, 802.703, -1795.76, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 803.621, -1790.33, 13.3877, 84.6275, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1344, 794.302, -1795.76, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 786.889, -1789.38, 13.2349, 86.5076, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1345, 773.247, -1794.47, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 770.01, -1788.2, 13.0606, 84.0009, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1346, 752.57, -1791.58, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 752.848, -1785.48, 13.0102, 75.8541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1347, 865.26, -1633.85, 14.9297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 860.177, -1649.02, 13.548, 271.462, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1348, 846.726, -1717.29, 14.9297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 856.806, -1709.31, 13.5537, 358.459, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1349, 573.153, -1570.34, 16.1774, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 571.323, -1577.39, 16.1797, 87.1489, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1350, 1341.32, -1675.26, 17.7157, 23.8334, 1340.48, 1084.38, 'Maks_Crazy', 1500000, 0, 10, 1, 1, 50400, 0, 2, 0, 1348.44, -1677.18, 13.6, 357.29, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1351, 1341.32, -1669.45, 17.7171, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1345.18, -1669.57, 13.5878, 270.519, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1352, 1341.33, -1654.52, 17.7191, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1344.41, -1652.77, 13.5848, 179.675, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1353, 1341.33, -1648.75, 17.7191, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1344.61, -1647.3, 13.5853, 178.735, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1354, 1341.32, -1633.91, 17.7314, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1344.3, -1636.69, 13.5845, 179.362, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1355, 1341.33, -1628.88, 17.7326, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1344.13, -1629.41, 13.5841, 178.422, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1356, 1628.69, -1903.32, 13.5533, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1633.59, -1904.51, 13.5515, 356.688, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1357, 1325.11, -1797.28, 13.5547, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 1321.75, -1794.23, 13.5469, 92.5722, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1358, 852.556, -1436.23, 15.0437, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 850.606, -1443.95, 13.5663, 266.205, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1359, 1704.11, -1578.76, 13.8881, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1707.14, -1572.29, 13.5469, 180.672, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1360, 1179.89, -1261.06, 18.8984, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1174.64, -1273.94, 13.5469, 268.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1361, 1187.44, -1260.94, 18.8984, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1193.39, -1274.93, 13.5469, 269.968, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1362, 1187.36, -1227.03, 22.1329, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1191.54, -1208.79, 19.1505, 86.1601, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1363, 1179.81, -1227.16, 22.1329, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1175.98, -1208.63, 19.6215, 88.9801, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1364, 802.692, -1810.77, 13.0297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 805.722, -1815.51, 13.0234, 267.469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1365, 794.308, -1810.78, 13.0297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 791.711, -1815.6, 13.0234, 274.989, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1366, 771.197, -1809.4, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 771.487, -1814.73, 13.0234, 264.022, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1367, 750.503, -1806.51, 13.0234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 748.85, -1810.71, 13.0234, 259.322, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1368, 2002.42, -1594, 13.5775, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2003.18, -1597.81, 13.5694, 135.166, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1369, 2011.46, -1594.3, 13.5836, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2013.08, -1597.54, 13.5717, 134.708, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1370, 1986.59, -1605.05, 13.5321, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1989.25, -1613.7, 13.5234, 354.333, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1371, 1972.97, -1559.86, 13.6397, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1977.46, -1563.09, 13.6342, 138.444, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1372, 1958.63, -1560.41, 13.5942, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1963.19, -1562.85, 13.6148, 143.144, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1373, 1909.93, -1597.41, 14.3062, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1914.64, -1606.48, 13.5469, 270.339, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1374, 1286.8, -1349.93, 13.5705, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1280.17, -1351.29, 13.3685, 179.104, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1375, 1286.8, -1329.24, 13.5549, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1279.62, -1328.85, 13.3688, 359.272, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1376, 1286.8, -1308.39, 13.5501, 2365.33, -1135.59, 1050.88, 'The State', 1500000, 0, 8, 1, 0, 0, 0, 2, 0, 1279.97, -1303.89, 13.3476, 358.959, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1377, 1189, -1018.04, 36.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1189.62, -1031.37, 31.9297, 269.597, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1378, 1196.49, -1017.07, 36.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1198.88, -1032.72, 31.9297, 90.7053, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1379, 1234.73, -1016.14, 36.3359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1238.49, -1032.12, 31.9256, 89.7653, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1380, 1863.83, -1597.28, 14.3062, 377.123, 1417.32, 1081.33, 'The State', 1500000, 0, 15, 1, 0, 0, 0, 2, 0, 1863.07, -1606.98, 13.5391, 269.398, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1381, 1797.45, -1578.95, 14.0855, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1805.41, -1580.66, 13.4679, 130.072, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1382, 2018.05, -1629.94, 14.0426, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2007.48, -1630.49, 13.5469, 178.058, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1383, 2016.54, -1641.67, 14.1129, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2019.48, -1648.99, 13.5547, 89.72, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1384, 2013.58, -1656.37, 14.1363, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2006.95, -1657.02, 13.5469, 359.793, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1385, 2067.57, -1643.75, 14.1363, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2076.17, -1644.78, 13.5469, 359.003, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1386, 2068.14, -1588.93, 13.4906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2069.44, -1606.98, 13.5469, 270.645, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1387, 2073.37, -1583.09, 13.4735, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2077.08, -1606.62, 13.5469, 87.3663, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1388, 2072.44, -1559.31, 13.4092, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2090.14, -1558.92, 13.1323, 180.044, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1389, 2066.67, -1554.09, 13.4355, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2094.97, -1559.58, 13.1177, 184.124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1390, 305.354, -1749.52, 4.54688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 302.817, -1743.13, 4.49781, 81.6643, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1391, 192.802, -1747.76, 4.30473, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 193.281, -1741.66, 4.47008, 272.998, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1392, -2099.51, 897.357, 76.7109, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2105.34, 893.932, 76.7031, 0.630249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1393, -2129.63, 942.454, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2132.62, 947.097, 80, 89.1057, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1394, -2126.43, 978.532, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.21, 983.145, 79.9935, 90.214, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1395, -2126.43, 996.304, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.49, 1000.73, 80, 92.094, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1396, -2126.43, 1014.29, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.13, 1019.08, 80, 91.7807, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1397, -2126.43, 1032.52, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2129.66, 1037.37, 80, 90.2141, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1398, -2126.43, 1051.01, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.1, 1055.72, 80, 90.8406, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1399, -2126.43, 1069.22, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.6, 1073.97, 80, 90.8405, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1400, -2126.43, 1087.57, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2129.11, 1092.46, 80.0078, 88.1654, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1401, -2018.55, 784.74, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2016.36, 779.807, 45.4453, 269.553, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1402, -2018.55, 766.405, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2015.15, 761.826, 45.4453, 272.06, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1403, -2126.05, 832.737, 69.57, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2128.42, 827.884, 69.5625, 88.6904, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1404, -2129.51, 894.864, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2132.73, 899.4, 80, 91.6693, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1405, -2126.04, 773.893, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2129.51, 768.837, 69.5625, 90.4857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1406, -2126.04, 755.623, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2130.49, 750.788, 69.5625, 89.7767, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1407, -2159.24, 753.455, 69.5148, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2155.4, 748.671, 69.5625, 268.421, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1408, -2159.24, 786.188, 69.5148, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2155.47, 781.378, 69.5589, 269.82, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1409, -2159.23, 830.62, 69.5229, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2155.79, 835.45, 69.5547, 269.933, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1410, -2158.67, 889.106, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2155.98, 894.661, 80, 270.954, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1411, -2240.52, 786.226, 49.3768, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2244.11, 781.322, 49.4453, 90.0695, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1412, -2240.52, 753.548, 49.3769, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2248.41, 755.17, 49.2969, 357.868, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1413, -2223.73, 821.131, 49.4387, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2228.52, 817.402, 49.4453, 180.653, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1414, -2223.78, 795.702, 49.4343, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2228.56, 799.3, 49.4453, 0.17132, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1415, -2205.47, 795.705, 50.4835, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2210.85, 800.744, 49.438, 1.2995, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1416, -2205.4, 821.135, 50.4871, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2210.89, 817.036, 49.438, 179.611, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1417, -2223.72, 744.005, 49.4342, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2228.47, 740.463, 49.4141, 181.162, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1418, -2205.35, 744.008, 50.4829, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2210.68, 740.091, 49.4141, 178.969, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1419, -2286.55, 796.755, 49.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2290.95, 800.028, 49.4453, 358.884, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1420, -2094.21, 823.553, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2098.92, 819.758, 69.5625, 180.506, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1421, -2112.51, 823.554, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2117.16, 820.004, 69.5625, 181.565, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1422, -2112.43, 795.745, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2117.45, 799.169, 69.5625, 1.39662, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1423, -2094.28, 795.743, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2099.27, 800.72, 69.5625, 0.769738, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1424, -2112.53, 746.445, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2117.26, 742.907, 69.5625, 181.586, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1425, -2094.15, 746.446, 69.5625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2098.86, 742.708, 69.5625, 181.273, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1426, -2018.55, 832.09, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2014.68, 836.812, 45.4453, 269.229, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1427, -2027.79, -40.6046, 38.8047, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2027.94, -54.5976, 35.3536, 268.614, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1428, -2402.42, 930.571, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2398.39, 935.898, 45.4453, 271.514, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1429, -2412.94, 921.434, 45.4689, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2407.54, 917.219, 45.537, 179.547, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1430, -2413.06, 895.23, 45.4669, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2407.55, 899.368, 45.5372, 0.655214, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1431, 1665.56, 2569.42, 11.2989, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1656.61, 2580.55, 10.8203, 0.285304, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1432, 1646.47, 2569.59, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1638.98, 2578.44, 10.8274, 0.913002, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1433, 1623.43, 2567.34, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1618.22, 2580.74, 10.8203, 359.972, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1434, 1596.47, 2567.69, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1589, 2578.76, 10.8203, 359.829, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1435, 1564.63, 2565.43, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1571.86, 2577.29, 10.8203, 358.261, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1436, 1551.47, 2567.34, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1546.34, 2580.16, 10.8203, 359.202, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1437, 1513.37, 2565.43, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1520.53, 2577.67, 10.8203, 0.768212, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1438, 1503.29, 2567.69, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1495.6, 2579, 10.8203, 359.829, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1439, 1500.82, 2535.41, 10.8203, 2317.8, -1026.77, 1050.22, 'The State', 4500000, 0, 9, 1, 0, 0, 0, 4, 0, 1494.82, 2540.8, 10.8203, 89.5873, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1440, 1453.95, 2525.58, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1461.18, 2520.5, 10.8203, 267.066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1441, -2576.37, -118.73, 6.61681, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2581.6, -122.04, 5.49975, 174.336, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1442, -2558.62, -118.727, 11.0001, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2563.82, -121.975, 9.47112, 181.711, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1443, -2541.41, -118.726, 16.2635, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2546.55, -122.794, 14.4646, 180.458, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1444, -2524.21, -118.726, 21.8031, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2529.77, -122.623, 19.7541, 178.264, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1445, -2541.53, -145.864, 15.6704, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2546.79, -141.803, 14.0967, 1.56611, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1446, -2558.67, -145.864, 9.42021, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2563.95, -142.226, 9.20214, 359.06, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1447, -2576.43, -145.86, 6.64809, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2581.14, -141.5, 5.75217, 359.06, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1448, -2623.43, -99.2651, 7.20312, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2615.39, -96.9028, 4.33594, 268.09, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1449, -2620.85, -120.211, 7.20312, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2615.58, -122.458, 4.33594, 271.536, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1450, -2075.23, 898.642, 64.1328, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2079.74, 902.242, 64.1328, 2.37372, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1451, -2059.04, 889.366, 61.8567, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2048.45, 902.133, 53.8394, 356.853, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1452, -2160.15, 947.333, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.06, 942.292, 80.0068, 274.541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1453, -2160.15, 965.286, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.61, 960.496, 80.0068, 274.251, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1454, -2160.15, 983.659, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2156.85, 979.122, 80.0068, 273.335, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1455, -2160.15, 1002.02, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.03, 997.439, 80.0068, 269.912, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1456, -2621.01, -134.695, 5, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2614.9, -140.209, 4.33594, 269.656, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1457, -2160.15, 1030.67, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.22, 1038.73, 80.0078, 275.94, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1458, -2160.15, 1048.66, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.33, 1043.79, 80.0078, 272.442, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1459, -2160.15, 1066.94, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2157.54, 1062.29, 80.0078, 270.585, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1460, -2173.12, 1079.99, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2168.14, 1082.57, 80.0131, 1.16247, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1461, -2191.34, 1079.99, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2186.68, 1082.59, 80.0131, 358.029, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1462, -2209.6, 1079.99, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2205.11, 1082.52, 80.0131, 359.306, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1463, -2227.97, 1079.99, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2223, 1082.19, 80.0078, 7.47596, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1464, -2227.96, 1108.05, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2233.5, 1105.43, 80.0008, 182.608, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1465, -2208, 1108.05, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2213.21, 1105.54, 80.0008, 182.631, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1466, -2188.11, 1108.05, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2193.3, 1105.26, 80.0008, 187.331, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1467, -2168.16, 1108.05, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2173.72, 1105.79, 80.0008, 177.954, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1468, -2158.35, 1117.63, 74.4859, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2154.67, 1122.7, 72.2818, 0.966108, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1469, -2158.36, 1148.83, 61.8493, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2155.14, 1151.97, 60.1643, 358.796, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1470, -2172.75, 1163.75, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2168.01, 1166.27, 55.7266, 1.47113, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1471, -2189.22, 1163.75, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2183.08, 1166.9, 55.7266, 91.4809, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1472, -2205.76, 1163.75, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2201.05, 1165.18, 55.7266, 354.264, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1473, -2222.23, 1163.75, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2217.62, 1165.32, 55.7266, 10.8712, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1474, -2238.31, 1154.31, 59.6927, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2245.13, 1157.92, 57.7004, 3.78605, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1475, -2238.31, 1136.03, 67.2612, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2241.28, 1141.51, 64.5661, 90.7253, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1476, -2238.31, 1117.55, 74.8198, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2242.4, 1122.35, 72.5061, 98.2454, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1477, -2239.74, 1070.67, 81.0235, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2242.63, 1075.05, 80.8435, 92.3154, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1478, -2239.76, 1053.99, 82.8461, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2242.39, 1058.91, 82.6031, 86.0487, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1479, -2239.74, 1037.66, 83.8499, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2242.57, 1042.09, 83.8499, 86.6753, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1480, -2230.57, 1028.02, 83.8438, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2235.37, 1025.72, 83.8438, 178.483, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1481, -2221.02, 1051.18, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.97, 1033.37, 80.0078, 179.423, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1482, -2211.84, 1057.65, 80.0131, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2190.07, 1032.99, 80.0078, 180.048, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1483, -2203.23, 1043.31, 80.0131, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2182.23, 1033.03, 80.0078, 180.989, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1484, -2173.74, 992.841, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2198.23, 1008.23, 80, 267.134, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1485, -2173.77, 974.285, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.71, 1002.28, 80, 268.074, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1486, -2183.03, 956.61, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.48, 996.266, 80, 268.074, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1487, -2218.17, 956.612, 80, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.29, 989.731, 80, 268.074, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1488, -2225.96, 980.741, 82.1953, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.08, 983.549, 80, 268.074, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1489, -2225.96, 1001.52, 83.8438, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2197.89, 977.865, 80, 277.474, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1490, 1498.56, -1580.51, 13.5498, 2317.8, -1026.77, 1050.22, 'Lionel_Sharkov', 4500000, 0, 9, 1, 1, 78000, 0, 4, 0, 1501.29, -1601.52, 13.5469, 2.92536, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1491, 219.517, -1250.19, 78.3342, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 217.572, -1280.83, 62.4845, 164.36, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1492, -2622.36, -169.407, 4.34258, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2614.61, -166.302, 4.33594, 269.801, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1493, 235.161, -309.457, 1.7108, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 236.172, -307.411, 1.57812, 91.4227, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1494, -2620.8, -185.892, 7.20312, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2614.47, -188.45, 4.33594, 268.693, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1495, 2018.24, -1703.24, 14.2344, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2015.12, -1707.75, 13.5469, 94.7153, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1496, 253.15, -1270.03, 74.4283, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 253.768, -1257.52, 70.9284, 128.657, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1497, -692.167, 939.558, 13.6328, 140.266, 1366.11, 1083.86, 'The State', 4500000, 0, 5, 1, 0, 0, 0, 4, 0, -701.893, 945.878, 12.0062, 95.1341, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1498, 265.708, -1287.79, 74.6325, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 278.548, -1265.89, 73.9453, 305.678, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1499, 211.464, -1238.76, 78.3496, 2218.39, -1076.16, 1050.48, 'The State', 1500000, 0, 1, 1, 0, 0, 0, 1, 0, 223.353, -1266.8, 65.6872, 141.406, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1500, -2667.02, 820.32, 49.9844, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2638.22, 786.497, 49.9844, 1.82113, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1501, 2139.67, -1733.94, 17.2891, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2138.23, -1725.62, 13.5388, 89.1409, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1502, 2492.03, -1239.01, 37.9054, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2486.71, -1248.68, 30.9695, 184.419, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1503, 2156.73, -1733.93, 17.2813, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2158.49, -1726.27, 13.5393, 267.743, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1504, 2514.6, -1240.45, 39.3406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2505.41, -1236.3, 37.2399, 177.839, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1505, 2529.61, -1243.32, 43.9719, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2530.43, -1248.86, 37.4427, 179.405, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1506, 2144.38, -1729.41, 13.5416, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2145.64, -1726.18, 13.5392, 269.646, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1507, 2334.71, -1266.12, 27.9693, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2308.43, -1262.87, 23.8438, 3.93666, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1508, 2324.4, -1249.51, 27.9766, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2308.49, -1248.65, 24.0036, 181.575, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1509, 2324.41, -1218.84, 27.9766, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2309.04, -1225.1, 24.0277, 178.442, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1510, 2334.68, -1204, 27.9766, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2309, -1201.09, 24.7017, 179.382, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1511, 2334.66, -1234.66, 27.9766, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2308.74, -1232.07, 23.8721, 2.05643, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1512, 2324.32, -1280.97, 27.9822, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2330.54, -1295.53, 24.0922, 270.226, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1513, 1451.35, 2565.43, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1459.34, 2578.37, 10.8203, 358.757, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1514, 1441.63, 2567.69, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1434.84, 2579.68, 10.8203, 359.384, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1515, 1417.82, 2567.48, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1413.05, 2580.28, 10.8203, 0.636735, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1516, 1408.18, 2524.58, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1395.83, 2529.79, 10.8264, 91.5278, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1517, 1362.29, 2525.61, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1367.4, 2520.02, 10.8203, 267.936, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1518, 1359.75, 2565.43, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1366.78, 2577, 10.8203, 0.660269, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1519, 1349.62, 2567.69, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1342.5, 2579.74, 10.8203, 359.576, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1520, 1325.63, 2567.34, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1320.67, 2580.2, 10.8203, 0.034262, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1521, 1344.67, 2610.19, 11.2989, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1353.52, 2599.25, 10.8203, 179.216, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1522, 1313.76, 2610.19, 11.2989, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1322.98, 2599.16, 10.8203, 181.432, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1523, 1285.03, 2610.72, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1291.85, 2599.69, 10.8203, 180.469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1524, 1265.44, 2610.03, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1273.13, 2602.24, 10.8274, 180.153, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1525, 1269.63, 2554.4, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1281.58, 2547.22, 10.8203, 270.106, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1526, 1271.88, 2564.49, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1283.28, 2571.75, 10.8203, 269.456, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1527, 1225.27, 2584.93, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1236.43, 2592.45, 10.8203, 270.302, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1528, 1223.02, 2616.8, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1235.39, 2609.55, 10.8203, 269.049, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1529, 1575.8, 2844.17, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1580.81, 2838.69, 10.8203, 181.652, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1530, 1588.49, 2797.33, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1595.73, 2810.4, 10.8203, 357.433, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1531, 1643.76, 2753.45, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1650.81, 2746.1, 10.8274, 179.881, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1532, 1626.82, 2754.14, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1633.92, 2743.74, 10.8203, 177.685, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1533, 1608.55, 2754.14, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1615.29, 2743.65, 10.8203, 178.602, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1534, 1599.51, 2757.6, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1592.4, 2745.66, 10.8203, 178.915, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1535, 1703.7, 2688.85, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1711.2, 2701.83, 10.8203, 358.41, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1536, 1929.85, 2774.25, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1916.54, 2769.56, 10.8125, 88.5697, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1537, 1931.27, 2721.26, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1924.49, 2731.28, 10.8203, 359.893, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1538, 1967.36, 2766.54, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1960.36, 2754.22, 10.8203, 178.88, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1539, 1992.5, 2764.64, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1997.33, 2758.92, 10.8203, 178.88, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1540, 2018.52, 2766.55, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2011.52, 2754.93, 10.8203, 176.397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1541, 2039.53, 2766.55, 10.8265, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2032.5, 2754.5, 10.8203, 178.614, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1542, 2049.7, 2764.29, 10.8203, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 2057.17, 2753.59, 10.8203, 178.691, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1543, 1989.18, 2665.19, 10.8203, 2317.8, -1026.77, 1050.22, 'The State', 4500000, 0, 9, 1, 0, 0, 0, 4, 0, 1995.93, 2654.31, 10.8203, 178.67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1544, 2109.24, 2652.88, 10.813, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2096.61, 2645.18, 10.8203, 86.081, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1545, 1616.1, -1897.58, 13.5492, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1621.84, -1892.08, 13.5493, 357.456, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1546, 1610.88, -1893.81, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1614.82, -1888.87, 13.5469, 263.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1547, 718.154, -1783.88, 13.6328, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 721.18, -1777.65, 13.7227, 71.6244, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1548, 702.313, -1779.65, 13.6328, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 708.535, -1773.18, 13.6424, 251.168, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1549, 685.411, -1775.11, 13.6328, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 691.872, -1767.5, 13.4449, 71.6496, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1550, 667.265, -1770.25, 13.6328, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 675.338, -1762.18, 13.5315, 250.541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1551, 662.555, -1787.79, 12.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 658.571, -1792.77, 12.4688, 252.108, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1552, 680.68, -1792.65, 12.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 678.339, -1796.89, 12.4694, 253.675, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1553, 697.681, -1797.2, 12.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 695.744, -1801.83, 12.4683, 253.988, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1554, 713.478, -1801.43, 12.4688, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 711.442, -1806.59, 12.4651, 251.481, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1555, 662.432, -1534.79, 14.8516, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 668.788, -1534.47, 14.8516, 180.615, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1556, 662.431, -1513.93, 14.8516, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 669.716, -1518.23, 14.8584, 177.795, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1557, 662.433, -1487.59, 14.8516, -261.976, 1456.88, 1084.37, 'Kren_Rage', 2500000, 0, 4, 1, 1, 67200, 0, 3, 0, 668.755, -1488.85, 14.8516, 357.94, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1558, 662.432, -1466.78, 14.8516, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 669.051, -1468.81, 14.8516, 359.507, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1559, 662.435, -1440.44, 14.8516, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 670.314, -1451.86, 14.8516, 86.6141, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1560, 683.529, -1435.49, 14.8516, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 677.635, -1442.7, 14.8996, 85.0473, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1561, 739.064, -1428.77, 13.8984, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, 736.858, -1435.19, 13.5391, 88.8073, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1562, 2495.44, -1383.63, 28.8394, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.32, -1382.38, 28.5312, 178.375, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1563, 2476.37, -1383.65, 28.8348, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.22, -1391.03, 28.5312, 178.062, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(1564, 2495.37, -1399.08, 28.8394, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.5, -1400.94, 28.5312, 177.748, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1565, 2476.38, -1399.1, 28.8348, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.55, -1408.2, 28.5312, 179.315, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1566, 2495.41, -1417.7, 28.8375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.62, -1417.87, 28.5294, 179.628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1567, 2476.38, -1417.72, 28.8375, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2506.31, -1428.23, 28.5269, 177.435, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1568, 2521.53, -1272.84, 34.8936, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2517.16, -1272.16, 34.8573, 177.725, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1569, 2521.4, -1281.84, 34.8516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2516.61, -1283.39, 34.6875, 359.46, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1570, 1022.52, -1121.42, 23.8701, 234.154, 1063.72, 1084.21, 'The State', 1500000, 0, 6, 1, 0, 0, 0, 5, 0, 1021.74, -1132.82, 23.8281, 270.734, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1571, -282.756, -2174.4, 28.658, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -287.996, -2164.43, 28.6364, 203.953, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1572, -21.5694, -2529.8, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -22.5466, -2524.57, 36.6385, 28.0154, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1573, -17.2058, -2527.44, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -19.734, -2522.61, 36.6484, 27.3888, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1574, -12.8055, -2525.05, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -16.5264, -2521.44, 36.6555, 27.052, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1575, -8.39104, -2522.66, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -13.7718, -2519.59, 36.6555, 28.3288, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1576, -4.01764, -2520.28, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -6.59602, -2515.8, 36.6555, 114.763, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1577, -7.33466, -2510.16, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -11.6203, -2512.33, 36.6555, 123.849, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1578, -9.97659, -2505.93, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -12.9083, -2509.22, 36.6555, 121.656, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1579, -12.6475, -2501.66, 36.6555, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -16.6282, -2503.55, 36.6555, 118.813, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1580, -15.29, -2497.43, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -18.3879, -2500.75, 36.6484, 123.803, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1581, -17.968, -2493.14, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -20.8196, -2498.18, 36.6484, 121.899, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1582, -40.2369, -2493.64, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -39.4313, -2498.9, 36.5917, 216.84, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1583, -36.1533, -2490.73, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -36.3121, -2497.53, 36.6484, 213.104, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1584, -32.0582, -2487.82, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -33.8977, -2494.96, 36.6484, 212.187, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1585, -27.9817, -2484.9, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -31.122, -2493.15, 36.6484, 215.03, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1586, -23.9033, -2482.01, 36.6484, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -21.6381, -2485.55, 36.6484, 124.163, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1587, 2140.57, -1708.31, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2139.05, -1704.24, 15.0859, 267.177, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1588, 2139.16, -1697.51, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2131.89, -1702.62, 15.0784, 176.708, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1589, 2144.64, -1688.91, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2145.18, -1684.31, 15.0859, 90.7917, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1590, 2128.07, -1688, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2131.24, -1683.91, 15.0859, 272.213, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1591, 2143.72, -1662.79, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2146.68, -1665.88, 15.0859, 313.26, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1592, 2151.41, -1672.25, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2149.75, -1667.58, 15.0859, 315.767, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1593, 2163.72, -1661.23, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2157.51, -1661.17, 15.0859, 133.429, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1594, 2141.45, -1652.9, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2138.28, -1648.48, 15.0859, 315.767, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1595, 2129.16, -1663.9, 15.0859, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2126.79, -1659.45, 15.0859, 312.947, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1596, 2158.28, -1611.28, 14.3514, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2152.26, -1623.67, 13.6596, 67.9414, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1597, 2172.59, -1615.3, 14.2809, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2162.03, -1627.53, 14.1454, 71.0511, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1598, 2179.08, -1600.14, 14.346, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2172.86, -1600.34, 14.346, 158.448, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1599, 2165.52, -1590.48, 14.346, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2162.88, -1595, 14.3516, 252.763, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1600, 2150.43, -1583.97, 14.336, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2147.85, -1589.03, 14.3438, 249.919, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1601, 2191.89, -1593.01, 14.3516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2194.18, -1598.72, 14.3516, 158.206, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1602, -255.145, 2603.22, 62.8582, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -237.815, 2595.12, 62.7031, 358.183, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1603, -150.138, 2687.78, 62.4297, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -151.515, 2693.75, 61.8747, 87.9476, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1604, -168.586, 2707.3, 62.5349, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -169.138, 2719.49, 62.1738, 89.5143, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1605, -161.456, 2728.03, 62.2075, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -154.396, 2730.98, 61.9552, 176.935, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1606, -155.184, 2759.25, 62.7733, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -153.965, 2748.56, 62.574, 99.8311, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1607, -165.936, 2768.29, 62.7733, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -162.598, 2769.29, 62.6875, 190.072, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1608, -201.777, 2771.47, 62.3458, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -199.018, 2777.05, 61.8289, 86.3576, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1609, -219.554, 2767.57, 62.7906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -221.823, 2758, 62.6875, 268.453, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1610, -232.218, 2807.57, 62.0547, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -237.479, 2808.7, 61.6093, 181.659, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1611, -258.013, 2782.95, 62.6875, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -258.063, 2774.37, 62.0337, 267.489, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1612, -268.701, 2769.56, 61.8711, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -276.989, 2770.4, 61.8047, 179.443, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1613, -287.647, 2758.05, 62.5121, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -277.03, 2760.3, 62.0496, 177.249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1614, -275.356, 2736.39, 62.7543, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -276.663, 2729.67, 62.3043, 264.983, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1615, -279.424, 2721.85, 62.7906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -286.2, 2729.91, 62.0645, 268.743, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1616, -311.476, 2726.81, 63.0723, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -302.271, 2726.95, 62.2268, 179.129, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1617, -323.454, 2675.55, 63.6797, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -316.526, 2677.78, 62.6041, 358.96, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1618, -284.664, 2655.43, 62.755, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -286.401, 2661.06, 62.6716, 83.2478, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1619, -2622.35, -198.068, 4.33594, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2614.98, -194.182, 4.33594, 269.006, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1620, -242.902, 2711.95, 62.6875, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -241.945, 2703.01, 62.5329, 88.9346, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1621, -208.161, 2713.1, 62.9794, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -209.229, 2706.35, 62.6875, 87.9946, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1622, -553.854, 2593.88, 53.9348, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -540.893, 2592.33, 53.4154, 356.401, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1623, -581.974, 2713.02, 72.0467, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -596.261, 2717.23, 72.375, 178.724, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1624, -604.045, 2716.75, 72.7231, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -609.008, 2716.59, 72.375, 183.087, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1625, -624.292, 2709.97, 72.4608, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -629.937, 2711.84, 72.375, 174.314, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1626, -673.227, 2705.58, 70.6633, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -655.305, 2705.11, 72.375, 269.882, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1627, -767.162, 2765.4, 45.8556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -757.954, 2754.12, 45.7734, 177.828, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1628, -768.645, 2765.4, 45.8556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -777.79, 2756.69, 45.6946, 179.082, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1629, -789.704, 2757.22, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -783.458, 2767.25, 45.6531, 180.548, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1630, -789.699, 2755.74, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -781.159, 2751.83, 45.6699, 271.103, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1631, -910.943, 2685.93, 42.3703, 226.444, 1239.93, 1082.14, 'The State', 1500000, 0, 2, 1, 0, 0, 0, 2, 0, -903.918, 2698.16, 42.3672, 38.1077, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1632, -1446.62, 2637.26, 56.2543, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1447.14, 2632.41, 55.8359, 269.315, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1633, -1445.14, 2653.13, 56.2699, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1439.35, 2652.58, 55.8359, 359.556, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1634, -1459.67, 2653.41, 55.8359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1452.96, 2655.22, 55.8359, 358.616, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1635, -1450.24, 2691, 56.1762, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1456.23, 2690.78, 55.8359, 179.725, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1636, -1465.86, 2693.05, 56.2699, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1473.17, 2693.72, 55.8359, 176.881, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1637, -1482.54, 2702.71, 56.2543, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1482.37, 2694.55, 55.8359, 175.917, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1638, -1491.54, 2686.02, 55.8594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1491.92, 2677.57, 55.8359, 87.5564, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1639, -1511.95, 2695.87, 56.0723, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1506.19, 2693.3, 55.8359, 178.738, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1640, -1529.77, 2686.26, 55.8359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1523.88, 2688.19, 55.8359, 173.724, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1641, -1550.44, 2699.81, 56.2699, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1557.01, 2701.03, 55.8359, 175.291, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1642, -1565.13, 2711.96, 55.8594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1558.4, 2712.05, 55.8359, 176.857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1643, -1577.65, 2687.01, 55.8359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1575.69, 2680.34, 55.8359, 269.605, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1644, -1589.88, 2706.5, 56.1762, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1578.24, 2708.24, 55.818, 174.664, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1645, -1604.2, 2689.66, 55.2856, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1596.31, 2695.49, 55.0529, 179.051, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1646, -1587.02, 2650.15, 55.8594, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1593.51, 2650.11, 55.8359, 9.24594, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1647, -1563.59, 2651.13, 55.9234, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1560.03, 2647.92, 55.8403, 266.785, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1648, -1568.18, 2630.32, 55.8403, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1567.92, 2624.13, 55.8403, 271.485, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1649, -1532.54, 2656.67, 56.2814, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1529.92, 2640.82, 55.8359, 87.6036, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1650, -1512.45, 2646.8, 56.1762, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1517.27, 2641.03, 55.8359, 89.147, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1651, -1465.65, 2611.99, 56.1797, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1467.14, 2605.57, 55.6875, 91.3403, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1652, -1471.56, 2591.76, 55.8359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1474.17, 2595.49, 55.8359, 91.0271, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1653, -1478.62, 2547.41, 56.2543, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1481.76, 2540.38, 55.8359, 58.7535, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1654, -1476.24, 2563.3, 56.1762, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1476.59, 2557.21, 55.8359, 84.4472, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1655, -1507.47, 2560.8, 55.8359, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1510.41, 2555.46, 55.6875, 90.0873, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1656, -1450.01, 2562.31, 56.0233, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1447.93, 2567.77, 55.8359, 89.4607, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1657, -1669.63, 2597.52, 81.4453, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1675.21, 2606.86, 80.5182, 22.9868, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1658, -1670.23, 2546.38, 85.2394, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1665.51, 2563.26, 85.0584, 273.761, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1659, -1668.15, 2486.31, 87.1725, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1659.6, 2496.27, 86.7882, 274.364, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1660, -1802.59, 2037.74, 9.59025, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1806.55, 2043.37, 8.95074, 297.35, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1661, -1827.08, 2042.37, 8.66055, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1814.41, 2042.71, 8.66724, 300.796, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1662, -766.275, 1613.57, 27.2733, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -763.896, 1618.38, 27.1172, 87.9703, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1663, -830.64, 1589.02, 26.9999, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -822.195, 1586.11, 27.1172, 184.102, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1664, -881.35, 1562.63, 26.2186, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -882.133, 1558.8, 25.9141, 83.5068, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1665, -883.939, 1552.72, 26.0624, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -883.845, 1550.86, 29.0139, 99.3829, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1666, -881.843, 1531.69, 26.0624, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -880.161, 1534.8, 25.9114, 88.8569, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1667, -879.608, 1538.69, 26.0311, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -877.882, 1536.2, 25.9141, 86.6636, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1668, -905.61, 1542.8, 26.0624, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -906.269, 1547.93, 25.8775, 268.399, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1669, -905.539, 1528.55, 26.078, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -897.743, 1523.86, 25.7959, 350.469, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1670, -906.455, 1514.64, 26.3168, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -800.768, 1562.8, 27.1172, 178.803, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1671, -881.76, 1513.69, 26.0311, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -882.094, 1518.61, 25.9141, 78.5167, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1672, -814.261, 1501.71, 20.1551, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -815.817, 1496.54, 19.8619, 89.4379, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1673, -742.987, 1432.58, 16.1156, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -748.928, 1437.3, 16.0453, 1.82048, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1674, -715.513, 1438.84, 18.8871, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -722.417, 1437.48, 18.4766, 357.747, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1675, -690.068, 1444.28, 17.809, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -684.596, 1444.66, 17.3139, 5.26734, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1676, -658.492, 1447.02, 13.7342, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -655.814, 1445.66, 13.6172, 1.1937, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1677, -2639.4, 168.679, 7.19531, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2636.75, 163.865, 4.32812, 179.414, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1678, -636.399, 1446.79, 13.9965, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -644.466, 1445.04, 13.6172, 355.867, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1679, 767.657, 2007.61, 6.0668, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 767.247, 2002.47, 5.62297, 260.278, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1680, 766.918, 1989.83, 5.44518, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 771.692, 1987.06, 5.33594, 341.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1681, 753.693, 1973.3, 5.69962, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 753.266, 1966.88, 5.33594, 261.555, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1682, 755.717, 1958.78, 5.4608, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 751.985, 1954.31, 5.33594, 263.435, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1683, 778.027, 1937.59, 5.57799, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 781.839, 1941.95, 5.42512, 80.1333, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1684, 784.299, 1954.32, 5.70743, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 784.948, 1948.26, 5.33594, 80.4466, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1685, 790.128, 1973.96, 5.73868, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 787.886, 1979.53, 5.33594, 74.4698, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1686, 793.428, 1991.82, 5.79337, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 788.795, 1986.99, 5.33594, 76.6633, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1687, 710.409, 1208.05, 13.8481, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 707.888, 1203.22, 13.3964, 263.174, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1688, 709.912, 1194.72, 13.3964, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 718, 1192.64, 13.3906, 164.787, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1689, 500.843, 1116.31, 15.0356, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 505.59, 1111.85, 14.7995, 356.835, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1690, 510.677, 1115.68, 14.9391, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 514.127, 1119.08, 15.0208, 352.135, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1691, 397.28, 1157.54, 8.34805, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 395.062, 1149.35, 8.51053, 267.535, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1692, 300.12, 1141.22, 9.13748, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 302.812, 1131.27, 9.07125, 268.565, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1693, 1877.32, -2000.97, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1879.18, -2004.71, 13.5469, 180.514, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1694, 1888.75, -2000.91, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1886.96, -1998.37, 13.5469, 181.936, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1695, -2692.78, 189.451, 7.20312, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2688.95, 163.043, 4.32812, 270.262, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1696, 1888.93, -1982.48, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1885.62, -1979.3, 13.5469, 180.02, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1697, 1877.32, -1982.45, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1881.19, -1979.06, 13.5469, 180.973, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1698, 1898.55, -1998.06, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1905.86, -1993.1, 13.5469, 91.6718, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1699, 1900.23, -1985.39, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1904.87, -1990.74, 13.5469, 88.5384, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1700, -794.68, 1557.05, 27.1244, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -800.977, 1562.75, 27.1172, 177.052, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1701, -789.703, 2749.19, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1702, -789.701, 2747.79, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1703, -789.703, 2749.27, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1704, -789.703, 2747.82, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1705, -789.704, 2763.98, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1706, -789.703, 2765.35, 45.8546, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1707, -789.703, 2763.91, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1708, -789.703, 2765.29, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.422, 2752.18, 45.6607, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1709, -789.703, 2755.78, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.479, 2751.48, 45.6603, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1710, -789.704, 2757.33, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -782.479, 2751.48, 45.6603, 355.44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1711, -776.652, 2765.4, 45.8556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1712, -775.208, 2765.4, 45.8556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1713, -775.135, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1714, -776.633, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1715, -768.617, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1716, -767.1, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1717, -760.73, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1718, -758.977, 2765.4, 48.2556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1719, -759.044, 2765.4, 45.8556, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -767.884, 2759.89, 45.7672, 179.425, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1720, -329.742, 1537.04, 76.6117, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -327.756, 1531.37, 75.357, 263.394, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1721, -307.866, 1538.78, 75.5625, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -308.253, 1532.38, 75.3594, 90.7695, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1722, -368.481, 1511.05, 76.3117, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -364.305, 1523.84, 75.5625, 267.154, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1723, -392.868, 1510.81, 76.6117, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -389.345, 1525.77, 75.5601, 271.541, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1724, -314.046, 1774.72, 43.6406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -295.277, 1773.22, 42.6875, 177.877, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1725, 64.9194, 1005.23, 13.76, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 70.1146, 1000.2, 14.1284, 353.635, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1726, 70.285, 973.935, 15.7548, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 78.2584, 974.524, 15.4228, 176.31, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1727, 22.7694, 968.132, 19.8379, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 21.5981, 975.63, 19.6355, 270.601, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1728, 20.658, 948.831, 20.3168, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 19.4688, 956.388, 20.0305, 264.647, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1729, 31.4199, 923.815, 23.6009, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 27.4986, 917.212, 23.6412, 280.001, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1730, 17.8528, 908.981, 23.9573, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 10.1302, 906.961, 23.4242, 190.387, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1731, -4.13218, 950.988, 19.7031, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -4.26588, 957.57, 19.6825, 266.527, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1732, -15.4072, 934.292, 21.1059, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -12.8185, 928.44, 21.1089, 91.3957, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1733, -12.8396, 974.888, 19.7973, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -6.06196, 969.296, 19.7773, 180.697, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1734, -37.6828, 962.449, 20.0512, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -32.5354, 963.206, 19.6416, 181.637, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1735, -66.9514, 971.55, 19.8862, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -72.8161, 967.289, 19.8372, 6.5049, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1736, -56.453, 935.257, 21.2074, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -55.4664, 940.816, 20.8203, 88.8891, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1737, -54.6263, 918.717, 22.3715, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -52.6356, 924.043, 21.9453, 87.009, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1738, -52.8859, 894.159, 22.3871, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -53.6981, 898.999, 21.9922, 90.1423, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1739, -91.9223, 887.134, 21.2543, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -97.1718, 890.017, 20.777, 328.301, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1740, -86.6829, 915.721, 21.1049, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -82.8517, 920.799, 20.9461, 77.0055, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1741, -83.0391, 933.127, 20.6929, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -88.9827, 927.419, 20.8017, 261.247, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1742, -92.6225, 970.013, 19.9816, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -98.6856, 976.229, 19.7939, 267.851, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1743, -127.427, 974.411, 19.8516, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -121.926, 972.939, 19.8718, 183.25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1744, -123.463, 917.751, 19.9568, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -129.54, 917.37, 19.5905, 199.543, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1745, -123.09, 874.854, 18.7309, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -123.839, 881.274, 18.974, 84.8857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1746, -2689, 197.827, 7.20312, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2691.58, 205.657, 4.33594, 358.731, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1747, -152.522, 881.722, 18.4398, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -146.011, 886.791, 18.6788, 176.403, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1748, -153.167, 907.104, 19.3012, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -153.443, 900.932, 18.799, 263.488, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1749, -151.256, 933.98, 19.7231, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -152.833, 927.918, 19.406, 269.128, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1750, -940.489, -491.256, 26.3637, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -956.522, -489.33, 25.9609, 276.984, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1751, -960.741, -507.592, 26.2387, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -955.975, -508.94, 25.9536, 355.318, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1752, -923.648, -496.997, 26.7656, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -927.259, -501.941, 25.9609, 254.424, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1753, -914.36, -533.404, 26.078, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -919.803, -529.423, 25.9536, 356.595, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1754, -929.158, -519.222, 26.1249, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -926.622, -525.59, 25.9536, 108.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1755, -924.414, -536.32, 26.1405, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -925.889, -532.486, 25.9536, 292.071, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1756, -940.137, -536.838, 26.7656, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -939.385, -531.176, 25.9536, 258.857, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1757, -950.902, -530.76, 25.9536, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -947.576, -524.992, 25.9536, 260.424, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1758, -938.838, -517.92, 26.0936, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -939.161, -521.401, 25.9536, 80.2791, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1759, -1742.71, 1174.03, 25.125, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1738.13, 1178.11, 25.1229, 359.149, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1760, -1761.02, 1174.03, 25.125, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1756.2, 1178.16, 25.125, 358.835, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1761, 1106.54, -299.7, 74.5391, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1114.52, -306.714, 73.9922, 87.2428, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1762, 1112.5, -354.272, 73.9851, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1111.64, -345.095, 73.9922, 91.3397, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1763, 1105.77, -358.369, 73.9922, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1103.06, -347.809, 73.9851, 91.3398, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1764, 1965.05, 1623.25, 12.8619, 22.9848, 1403.33, 1084.44, 'The State', 1500000, 0, 5, 1, 0, 0, 0, 2, 0, 2040.1, 1623.95, 10.6719, 178.699, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1765, -2549.06, 1145.73, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2546.67, 1140.1, 55.7266, 167.342, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1766, -2523.86, 1142.69, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2527.74, 1138.56, 55.7266, 173.609, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1767, -2517.05, 1142.42, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2514.19, 1138.37, 55.7266, 175.176, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1768, -2506.41, 1142.15, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2510.32, 1138.1, 55.7266, 177.369, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1769, -2478.98, 1141.99, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2475.4, 1137.43, 55.7266, 177.996, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1770, -2468.49, 1141.91, 55.7333, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2471.71, 1137.69, 55.7266, 176.742, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1771, -2451.27, 1141.77, 55.7333, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2454.96, 1137.53, 55.7266, 177.393, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1772, -2423.95, 1139.43, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2421.43, 1133.82, 55.7266, 168.619, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1773, -2413.63, 1137.52, 55.7266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2417.81, 1133.17, 55.7266, 166.136, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1774, -2396.59, 1132.73, 55.7333, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2401.4, 1129.58, 55.7333, 162.062, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1775, -2369.38, 1122.31, 55.7333, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2367.08, 1116.82, 55.7333, 158.929, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1776, -2738.32, 758.807, 54.3828, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2742.14, 762.837, 54.375, 89.102, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1777, -2738.32, 771.557, 54.3828, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2742.98, 767.299, 54.375, 89.3919, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1778, -2738.32, 789.057, 54.3828, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2742.82, 784.85, 54.1024, 89.9951, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1779, -2738.32, 797.637, 53.2675, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2742.93, 793.758, 53.4174, 91.8517, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1780, -2738.32, 801.591, 53.0625, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2747.23, 799.29, 52.9655, 357.851, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1781, -2737.32, 822.991, 53.7306, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2734.08, 818.426, 53.2109, 179.562, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1782, -2726.77, 822.992, 53.731, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2730.49, 819.051, 53.2109, 178.646, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1783, -2700.34, 820.863, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2696.03, 824.935, 49.9892, 180.069, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1784, -2685.09, 820.519, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2681.28, 817.139, 49.8358, 179.944, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1785, -2652.54, 820.319, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2649.06, 816.708, 49.8455, 178.04, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1786, -2642.04, 820.318, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2645.17, 816.399, 49.8444, 176.159, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1787, -2594.69, 830.975, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2598.35, 827.786, 49.9844, 89.9919, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1788, -2618.75, 831.039, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2614.68, 827.787, 49.9844, 271.727, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1789, -2619.74, 845.273, 50.5969, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2615.18, 841.707, 50.4109, 272.064, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1790, -2593.7, 845.196, 50.5927, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2597.22, 841.642, 50.4027, 90.3051, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1791, -2645.62, 803.083, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2648.81, 808.078, 49.8281, 358.184, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1792, -2660.07, 803.083, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2663.6, 807.779, 49.8281, 359.124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1793, -2670.52, 803.085, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2667.17, 807.016, 49.8293, 356.304, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1794, -2677.25, 803.08, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2680.54, 807.806, 49.8281, 5.07775, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1795, -2687.71, 803.08, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2683.94, 807.304, 49.8432, 3.1977, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1796, -2698.94, 803.083, 49.9703, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2694.66, 806.96, 49.8632, 4.13768, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1797, -2709.78, 803.08, 49.9766, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2706.66, 807.12, 49.8516, 0.417308, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1798, -2723.48, 722.86, 41.266, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2719.42, 717.337, 41.2342, 178.643, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1799, -2678.13, 722.252, 28.5962, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2674.17, 717.442, 28.1849, 180.523, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1800, -2665.42, 722.253, 27.9624, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2669.41, 718.081, 27.9141, 178.039, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1801, -2661.57, 722.249, 27.9623, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2657.68, 717.349, 27.9141, 180.255, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1802, -2642.16, 728.031, 27.9609, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2645.21, 721.954, 27.9592, 180.906, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1803, -2625.48, 733.205, 28.0108, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2620.32, 729.221, 28.4928, 269.22, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1804, -2621.68, 802.947, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2617.31, 798.976, 49.9169, 269.847, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1805, -2586.1, 794.174, 49.4233, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2581.94, 799.518, 49.9784, 0.10835, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1806, -2590.88, 819.795, 49.991, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2587.37, 815.422, 49.9844, 181.823, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1807, -2576.48, 819.799, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2572.87, 816.113, 49.9844, 176.809, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1808, -2565.95, 819.799, 49.991, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2569.15, 815.29, 49.9844, 179.339, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1809, -2559.27, 819.798, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2556.06, 815.436, 49.9844, 178.689, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1810, -2548.68, 819.8, 49.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2552.35, 815.319, 49.9844, 179.944, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1811, -2539.72, 845.286, 50.5966, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2534.67, 841.675, 50.4098, 269.557, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1812, -2537.14, 929.507, 65.0132, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2533.01, 934.102, 65.0777, 269.267, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1813, -2541.5, 896.641, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2544.98, 900.831, 64.9772, 357.628, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1814, -2555.99, 896.639, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2559.48, 900.942, 64.9844, 357.918, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1815, -2566.49, 896.639, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2563.25, 900.241, 64.9844, 1.36444, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1816, -2573.2, 896.255, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2576.43, 900.634, 64.9844, 358.545, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1817, -2583.81, 896.253, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2579.97, 900.816, 64.9844, 359.148, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1818, -2569.94, 920.38, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2573.32, 914.554, 64.9844, 176.81, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1819, -2551.84, 920.38, 64.9844, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2555.5, 915.9, 64.9844, 178.69, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1820, -2543.57, 922.177, 67.0938, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2541.22, 913.524, 64.9844, 90.0154, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1821, -2584.03, 992.254, 78.2734, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2580.39, 996.571, 78.2891, 358.475, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');
INSERT INTO `house` (`hID`, `hEntrancex`, `hEntrancey`, `hEntrancez`, `hExitx`, `hExity`, `hExitz`, `hOwner`, `hValue`, `hHel`, `hInt`, `hLock`, `hOwned`, `hTakings`, `hVec`, `hKlass`, `hVehSost`, `hCarx`, `hCary`, `hCarz`, `hCarc`, `hNark`, `hMoney`, `hMatel`, `hduggl`, `hak47`, `hshotgun`, `hm4`, `hsdpist`, `hrifle`, `hsmg`, `hdrugs`) VALUES
(1822, -2573.55, 992.253, 78.2734, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2576.53, 996.402, 78.2891, 358.764, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1823, -2564.26, 992.253, 78.2734, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2561.16, 997.76, 78.2891, 359.391, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1824, -2553.77, 992.253, 78.2734, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2557.25, 996.617, 78.2891, 358.428, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1825, -2511.77, 1008.75, 78.3438, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2516.28, 1011.14, 78.3438, 88.0419, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1826, -2511.77, 1000.57, 78.3438, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2516.62, 1004.57, 78.3438, 88.0418, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1827, -2511.77, 992.363, 78.3356, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2516.48, 996.42, 78.3169, 86.4752, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1828, -2511.77, 987.832, 78.3438, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2517.44, 984.259, 78.3264, 87.7051, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1829, -2597.32, 979.827, 78.2734, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2602.1, 976.117, 78.1218, 91.1283, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1830, -2591.17, 960.765, 78.4531, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2595.69, 957.174, 77.5155, 85.4882, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1831, 2176.25, -1815.23, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2178.52, -1807.67, 13.3732, 357.442, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1832, 2151.04, -1815.12, 13.5499, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2158.33, -1808.36, 13.3739, 267.827, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1833, 2151.05, -1807.94, 13.5463, 2365.33, -1135.59, 1050.88, 'Developer_Delware', 1500000, 0, 8, 1, 1, 50400, 0, 2, 0, 2159.18, -1805.85, 13.3823, 268.164, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1834, 2146.52, -1808.45, 16.1406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2158.81, -1797.04, 13.3649, 271.321, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1835, 2172.34, -1819.7, 16.1406, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2172.88, -1807.3, 13.3728, 3.06746, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1836, 1419.17, -1607.32, 13.5469, 491.019, 1399.07, 1080.26, 'Carter_Morgan', 4500000, 0, 2, 1, 1, 84000, 0, 4, 0, 1424.43, -1611.34, 13.5469, 176.374, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1837, -1852.46, 1162.21, 40.943, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -1847.75, 1166.42, 39.2017, 6.72572, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1838, 2247.07, -1796.04, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2252.91, -1790.31, 13.5469, 359.722, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1839, 879.56, -1819.9, 12.1824, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 878.675, -1824.77, 12.0061, 84.2431, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1840, 1025.53, -1770.85, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1030.34, -1776.3, 13.6107, 173.207, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1841, 1370.81, -1365.41, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1363.16, -1360.26, 13.5469, 1.77432, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1842, 1370.81, -1361.43, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1362.92, -1352.56, 13.5469, 359.582, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1843, 1370.81, -1341.34, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1362.82, -1344.38, 13.5469, 1.77432, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1844, 1370.81, -1320.23, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1363.21, -1320.04, 13.5391, 358.216, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1845, 1370.81, -1316.08, 13.5469, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1363.36, -1311.54, 13.5469, 359.782, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1846, 1333.21, -1308.39, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1337.86, -1309.23, 13.3911, 180.241, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1847, 1333.22, -1329.16, 13.5391, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1337.73, -1330.64, 13.3906, 179.301, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1848, 1333.04, -1349.88, 13.5469, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1337.35, -1358.67, 13.5469, 180.868, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1849, 487.309, -1639.1, 23.7031, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 486.291, -1655.66, 22.2303, 79.3465, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1850, 574.945, -1385.95, 14.3312, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 576.857, -1394.09, 14.2429, 97.2066, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1851, 588.029, -1383.67, 13.7138, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 587.064, -1392.54, 13.7539, 97.4966, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1852, 919.466, -1252.23, 16.2109, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 912.672, -1245.37, 15.678, 90.2897, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1853, 919.355, -1266.02, 15.1719, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 919.371, -1262.35, 14.6391, 88.7231, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1854, 921.757, -1287.54, 14.4062, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 921.273, -1292.58, 13.705, 89.6864, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1855, 921.706, -1299.2, 14.0938, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 921.952, -1295.27, 13.6082, 88.1197, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1856, 992.572, -1460.15, 13.5469, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 998.113, -1458.1, 13.5469, 4.45861, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1857, 1004.31, -1430.84, 13.5469, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 996.842, -1436.54, 13.5469, 183.374, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1858, -2791.74, 194.573, 10.0547, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2798.02, 196.957, 7.1875, 91.222, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1859, 1031.86, -1442.67, 13.5546, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1025.26, -1451.52, 13.5546, 84.3596, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1860, 1035.34, -1456.07, 13.5587, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, 1028.9, -1459.43, 13.5538, 3.20546, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1861, -2791.59, 200.468, 7.85938, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2797.03, 205.808, 7.1875, 90.9087, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1862, 1414.39, -1602.65, 13.5469, 491.019, 1399.07, 1080.26, 'Tobias_Evans', 4500000, 0, 2, 1, 1, 84000, 0, 4, 0, 1414.54, -1597.84, 13.5469, 271.374, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1863, 1397.98, -1602.65, 13.5469, 491.019, 1399.07, 1080.26, 'Lida_Milka', 4500000, 0, 2, 1, 1, 84000, 0, 4, 0, 1397.72, -1596.79, 13.5469, 262.601, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1864, 1726.95, -1636.97, 20.2174, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1721.86, -1607.25, 13.5469, 358.818, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1865, 1675.41, -1640.19, 14.2266, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1684.2, -1647.35, 13.5469, 181.18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1866, 1675.42, -1633.25, 14.2266, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1684.39, -1630.53, 13.5469, 179.931, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1867, 1675.41, -1629.78, 14.2266, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, 1684.39, -1623.2, 13.5469, 180.554, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1868, 1848.15, -1593.68, 19.1245, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1851.3, -1606.99, 13.5391, 90.9625, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1869, 1848.15, -1593.71, 23.8835, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 1840.42, -1607.17, 13.5469, 90.9625, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1870, 1990.05, -1777.46, 17.3648, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 2014.35, -1784.93, 13.5537, 90.6492, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1871, 271.615, -49.2093, 2.7772, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 278.135, -56.5974, 1.57812, 181.06, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1872, 267.801, -55.0145, 2.7772, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 259.625, -55.2693, 2.07812, 177.59, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1873, 1977.75, 684.471, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1982.19, 687.61, 10.8203, 359.155, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1874, 1954.76, 763.588, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1958.48, 767.718, 10.8203, 90.9624, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1875, 1946.8, 763.592, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1947.86, 767.974, 10.8203, 90.6491, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1876, 1938.84, 763.588, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1940.59, 767.973, 10.8203, 90.0224, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1877, -2791.93, 212.001, 10.0547, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2797.25, 209.319, 7.1875, 88.402, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1878, 1926.79, 763.589, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1921.7, 767.854, 10.8203, 88.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1879, 1918.83, 763.59, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1918.75, 768.104, 10.8203, 89.709, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1880, 1914.8, 763.589, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1913.63, 768.023, 10.8203, 87.5157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1881, 1906.79, 763.59, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1907.02, 768.124, 10.8203, 89.7091, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1882, 1898.78, 763.589, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1898.77, 767.902, 10.8203, 87.5157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1883, 1894.77, 763.577, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1894.51, 768.094, 10.8203, 87.5157, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1884, 1886.77, 763.594, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1888.3, 770.824, 10.6719, 88.769, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1885, 1878.74, 763.578, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1878.72, 768.186, 10.8203, 87.5156, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1886, 1877.06, 760.484, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.77, 759.748, 10.8203, 182.457, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1887, 1877.05, 752.575, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.64, 752.22, 10.8203, 178.07, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1888, 1877.06, 744.564, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.7, 744.904, 10.8203, 177.443, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1889, 1877.06, 741.574, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.69, 741.863, 10.8203, 177.757, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1890, 1877.05, 733.068, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.65, 732.947, 10.8203, 182.143, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1891, 1877.05, 724.753, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.7, 725.638, 10.8203, 178.07, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1892, 1877.04, 681.711, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.7, 681.692, 10.8203, 179.636, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1893, 1877.04, 673.241, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.88, 672.678, 10.8203, 175.563, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1894, 1877.03, 664.722, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.46, 665.177, 10.8203, 183.71, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1895, 1877.04, 660.622, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.52, 661.242, 10.8203, 180.89, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1896, 321.172, -45.1235, 1.5695, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 312.103, -50.3544, 1.57812, 181.06, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1897, 1877.04, 644.698, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1872.8, 642.471, 10.8203, 180.89, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1898, 1880.02, 642.875, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1876.5, 639.105, 10.8203, 269.878, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1899, 1888.05, 642.872, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1886.28, 638.541, 10.8203, 269.877, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1900, 1004.1, -227.268, -32.3358, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1899.93, 638.339, 10.8203, 268.624, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1901, 1900, 642.882, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1901.36, 638.531, 10.8203, 273.637, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1902, 1908.03, 642.866, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1907.76, 638.405, 10.8203, 270.504, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1903, 1915.93, 642.881, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1915.08, 638.648, 10.8203, 268.624, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1904, 1919.99, 642.879, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1919.2, 638.31, 10.8203, 270.191, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1905, 1927.93, 642.881, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1927.58, 638.471, 10.8203, 268.937, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1906, 1935.96, 642.879, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1936.04, 638.44, 10.8203, 270.653, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1907, 1940.04, 642.882, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1939.66, 638.386, 10.8203, 270.027, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1908, 1947.94, 642.882, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1948.06, 638.541, 10.8203, 267.52, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1909, 1955.97, 642.882, 10.8203, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, 1955.91, 638.282, 10.8203, 269.4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1910, 2239.05, 1285.72, 10.8203, 140.266, 1366.11, 1083.86, 'Oscar_Dallas', 4500000, 0, 5, 1, 1, 84000, 0, 4, 0, 2229.53, 1285.44, 10.6719, 357.761, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1911, 2227.26, 1837.14, 10.8203, 24.0716, 1340.16, 1084.38, 'The State', 4500000, 0, 10, 1, 0, 0, 0, 4, 0, 2218.48, 1837.42, 10.8203, 0.534124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1912, 2532.34, 750.095, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2548.05, 744.646, 10.8203, 181.689, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1913, 2532.23, 742.543, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2555.15, 744.671, 10.8203, 182.316, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1914, 2532.5, 719.57, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2548.19, 728.693, 10.8203, 273.497, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1915, 2540.06, 719.49, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2558.64, 729.178, 10.8203, 271.617, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1916, 2571.53, 719.599, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2562.25, 745.32, 10.8203, 183.906, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1917, 2579.08, 719.507, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2569.54, 743.942, 10.8203, 193.62, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1918, 2613.5, 719.563, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2575.73, 743.697, 10.8203, 178.243, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1919, 2621.06, 719.492, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2618.94, 745.012, 10.8203, 180.122, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1920, 2652.53, 719.516, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2626.29, 744.993, 10.8203, 181.689, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1921, 2660.08, 719.52, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2633.2, 745.766, 10.8203, 178.556, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1922, 2660.23, 742.545, 14.7396, 2261.31, -1136.45, 1050.63, 'The State', 250000, 0, 10, 1, 0, 0, 0, 0, 0, 2640.19, 744.297, 10.8203, 181.689, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1923, -2018.74, 1194.18, 45.4574, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2020.98, 1185.86, 45.4453, 87.6649, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1924, -2036.66, 1197.66, 46.2344, 491.019, 1399.07, 1080.26, 'The State', 4500000, 0, 2, 1, 0, 0, 0, 4, 0, -2035.87, 1186.08, 45.4453, 87.9782, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1925, -2054.21, 1194.19, 45.4574, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2057.08, 1186.28, 45.4589, 89.5215, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1926, -2065.9, 1159.83, 46.6484, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2061.05, 1164.07, 45.9492, 1.18399, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1927, -2084.27, 1159.83, 49.9531, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2079.43, 1164.44, 49.2701, 359.931, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1928, -2102.58, 1159.83, 53.2656, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2097.82, 1164.19, 52.5921, 1.20739, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1929, -2351.14, 1226.34, 33.0304, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2354.19, 1231.73, 32.1193, 87.9547, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1930, -2351.14, 1244.67, 29.6792, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2356.64, 1249.74, 28.8726, 92.028, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1931, -2351.14, 1262.97, 26.3172, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2355.88, 1267.75, 25.4524, 97.6679, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1932, -2351.14, 1281.31, 22.9443, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2356.05, 1286.83, 21.8672, 87.6645, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1933, -2351.14, 1299.67, 19.5849, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2355.29, 1305.82, 18.2644, 89.231, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1934, -2351.14, 1318.02, 16.2254, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2355.75, 1323.27, 14.9748, 93.2809, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1935, -2351.14, 1336.3, 12.7875, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2356.43, 1341.53, 11.4942, 91.3539, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1936, -2383.14, 1336.37, 12.8068, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2377.23, 1341.99, 11.4097, 266.822, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1937, -2383.14, 1318.08, 16.2393, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2378.11, 1323.4, 14.9623, 270.559, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1938, -2383.14, 1299.63, 19.5995, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2377.17, 1305.1, 18.4152, 266.172, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1939, -2383.14, 1281.42, 22.9631, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2376.58, 1286.99, 21.8339, 266.485, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1940, -2383.14, 1263.07, 26.3298, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2378.06, 1269.16, 25.1921, 267.715, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1941, -2383.14, 1244.76, 29.6848, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2377.69, 1250.84, 28.6602, 268.029, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1942, -2383.14, 1226.39, 33.0418, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2378.08, 1231.92, 32.235, 268.655, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1943, -1913.42, 1252.4, 19.5, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1908.8, 1256.67, 19.5989, 1.95234, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1944, -1927.74, 1252.4, 19.5, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1922.95, 1256.09, 19.2092, 4.4824, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1945, -1955.44, 1272.98, 7.60373, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1954.68, 1279.13, 7.1875, 89.0832, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1946, -1970.46, 1272.98, 7.60434, -261.976, 1456.88, 1084.37, 'Artem_Oconner', 2500000, 0, 4, 1, 1, 67200, 0, 3, 0, -1976.75, 1277.56, 7.1875, 355.082, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1947, -1997.32, 1272.98, 7.60409, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1998.48, 1279.32, 7.1875, 91.5898, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1948, -2024.58, 1275.92, 7.1875, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2019.68, 1279.91, 7.1875, 359.782, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1949, -2029.08, 1275.91, 7.1875, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2033.34, 1280.63, 7.27107, 354.142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1950, -2043.85, 1261.37, 9.20503, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2053.18, 1266.44, 8.41537, 15.4725, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1951, -2152.62, 1248.51, 25.7356, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2140.08, 1254.4, 23.4157, 357.322, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1952, -1939.34, 1227.41, 31.6477, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1947.46, 1226.96, 31.5618, 91.3233, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1953, -1955.35, 1222.45, 31.7954, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1957.05, 1228.2, 31.6484, 85.3699, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1954, -1970.47, 1222.45, 31.7954, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1976.74, 1227.06, 31.6484, 4.23924, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1955, -1997.28, 1222.44, 31.7955, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1995.69, 1227.85, 31.6484, 89.1533, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1956, -2026.03, 1232.79, 31.6484, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2026.45, 1228.43, 31.6484, 90.4067, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1957, -2043.84, 1232.79, 31.6484, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2044.51, 1227.91, 31.6484, 92.2867, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1958, -2061.44, 1232.78, 31.4697, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2055.16, 1229.04, 31.6484, 90.72, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1959, -2084.7, 1232.79, 25.8777, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2109.91, 1237.21, 19.219, 29.6195, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1960, -2142.37, 1232.8, 33.9297, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2141.24, 1228.72, 33.9297, 269.948, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1961, -2152.52, 1232.81, 33.9297, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2151.17, 1228.67, 33.9347, 268.068, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1962, -2162.67, 1232.81, 33.9297, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2165.21, 1227.41, 33.9297, 92.3102, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1963, -1872.07, 1146.69, 45.4453, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1876.99, 1151.09, 45.2969, 94.1901, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1964, -2433.71, 1244.47, 33.6172, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2437.16, 1247.93, 33.3387, 91.3934, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1965, -2433.03, 1264.14, 28.2578, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2436.84, 1267.29, 28.0665, 91.7301, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1966, -2434, 1274, 25.3108, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2437.89, 1277.71, 25.2428, 90.1634, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1967, -2433.73, 1281.52, 23.7422, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2438.04, 1284.96, 23.2613, 92.0433, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1968, -2433.05, 1301.19, 18.3828, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2437.27, 1304.31, 17.9943, 91.7299, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1969, -2434.02, 1311.02, 15.4177, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2438.07, 1314.46, 15.2186, 92.67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1970, -2433.75, 1318.54, 13.8672, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2438.33, 1321.93, 13.171, 88.2599, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1971, -2433.07, 1338.14, 8.50781, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2438.15, 1341.27, 7.86671, 92.3098, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1972, -2477.88, 1338.14, 8.50388, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2473.23, 1341.2, 7.86457, 265.851, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1973, -2477.2, 1318.52, 13.8516, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.75, 1321.76, 13.1959, 266.768, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1974, -2476.94, 1311.09, 15.4096, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.78, 1314.45, 15.1959, 266.118, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1975, -2477.91, 1301.23, 18.375, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2473.05, 1304.1, 18.0321, 269.228, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1976, -2477.23, 1281.46, 23.7266, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.77, 1284.93, 23.2504, 270.458, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1977, -2476.96, 1274.17, 25.3029, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.72, 1277.5, 25.2775, 269.808, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1978, -2477.93, 1264.19, 28.25, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.91, 1267.15, 28.0875, 266.964, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1979, -2477.25, 1244.51, 33.6094, 225.976, 1239.91, 1082.14, 'The State', 450000, 0, 2, 1, 0, 0, 0, 1, 0, -2472.7, 1247.98, 33.3005, 268.508, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1980, -2169.61, 1028.02, 80.0078, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2174.35, 1023.96, 80.0078, 186.124, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1981, -2238.31, 1135.9, 67.2614, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2243.65, 1141.34, 64.5639, 97.1595, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1982, -1831.87, 1165.84, 33.6868, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1827.32, 1169.94, 32.2373, 4.12179, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1983, -1780.1, 1138.83, 38.5838, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1787.18, 1134.46, 40.0529, 3.79339, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1984, -1780.1, 1158.76, 30.4498, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -1785.15, 1164.82, 27.8554, 93.3758, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1985, -1438.7, -1544.83, 102.258, 2233.7, -1115.13, 1050.88, 'The State', 250000, 0, 5, 1, 0, 0, 0, 0, 0, -1446.67, -1541.24, 101.758, 356.641, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1986, -2066.5, 786.779, 71.8906, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2081.77, 785.109, 69.5625, 1.26393, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1987, -2066.59, 830.017, 71.8906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2081.6, 826.387, 69.5625, 178.518, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1988, -2048.25, 830.014, 64.1562, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2081.82, 834.425, 69.5625, 178.495, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1989, -2039.36, 837.076, 58.4667, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2048.71, 843.798, 57.8984, 91.7242, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1990, -2039.35, 849.652, 58.4609, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2049.24, 845.449, 58.0405, 90.7842, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1991, -2039.35, 861.007, 58.4658, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2048.48, 857.035, 57.6982, 92.0142, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1992, -2050.51, 883.523, 63.1741, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2081.17, 845.135, 69.5625, 177.579, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1993, -2064.68, 876.084, 69.4688, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2081.36, 862.524, 69.5625, 181.675, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1994, -2048.12, 786.771, 64.1562, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2042.66, 780.167, 60.625, 177.986, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1995, -2048.2, 755.41, 64.1562, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2043.13, 761.485, 60.625, 1.89072, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1996, -2066.48, 755.412, 71.8906, 23.8334, 1340.48, 1084.38, 'The State', 1500000, 0, 10, 1, 0, 0, 0, 2, 0, -2081.27, 771.517, 69.5625, 359.721, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1997, -2060.92, 1142.99, 46.4341, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2066.34, 1138.62, 47.1385, 269.793, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1998, -2079.3, 1142.99, 49.7819, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2079.6, 1138.51, 49.4683, 269.457, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 '),
(1999, -2097.59, 1142.99, 53.0182, -261.976, 1456.88, 1084.37, 'The State', 2500000, 0, 4, 1, 0, 0, 0, 3, 0, -2098.02, 1138.88, 52.7001, 268.516, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '0 0 0 0 0 0 0 ');

-- --------------------------------------------------------

--
-- Структура таблицы `online`
--

CREATE TABLE IF NOT EXISTS `online` (
  `id` int(11) NOT NULL,
  `account_id` int(11) unsigned NOT NULL,
  `date` date NOT NULL,
  `online_sec` int(11) NOT NULL DEFAULT '0',
  `afk_sec` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `other`
--

CREATE TABLE IF NOT EXISTS `other` (
  `FracBank[0][fLsnews]` int(11) NOT NULL,
  `FracBank[0][fBallas]` int(11) NOT NULL,
  `FracBank[0][fVagos]` int(11) NOT NULL,
  `FracBank[0][fGrove]` int(11) NOT NULL,
  `FracBank[0][fAztek]` int(11) NOT NULL,
  `FracBank[0][fRifa]` int(11) NOT NULL,
  `FracBank[0][fAmmo]` int(11) NOT NULL,
  `FracBank[0][fBallasn]` int(11) NOT NULL,
  `FracBank[0][fVagosn]` int(11) NOT NULL,
  `FracBank[0][fGroven]` int(11) NOT NULL,
  `FracBank[0][fAztekn]` int(11) NOT NULL,
  `FracBank[0][fRifan]` int(11) NOT NULL,
  `MafiaBank[0][nLcn]` int(11) NOT NULL,
  `MafiaBank[0][nYakuza]` int(11) NOT NULL,
  `MafiaBank[0][nRm]` int(11) NOT NULL,
  `FracAlko[0][aAztec]` int(11) NOT NULL,
  `FracAlko[0][aGrove]` int(11) NOT NULL,
  `FracAlko[0][aBallas]` int(11) NOT NULL,
  `FracAlko[0][aRifa]` int(11) NOT NULL,
  `FracAlko[0][aVagos]` int(11) NOT NULL,
  `armmatbi` int(11) NOT NULL,
  `armmatsf` int(11) NOT NULL,
  `rifamatbi` int(11) NOT NULL,
  `ballasmatbi` int(11) NOT NULL,
  `aztekmatbi` int(11) NOT NULL,
  `vagosmatbi` int(11) NOT NULL,
  `groovmatbi` int(11) NOT NULL,
  `lspdmatbi` int(11) NOT NULL,
  `fbimats` int(11) NOT NULL,
  `yakuzamats` int(11) NOT NULL,
  `rmmats` int(11) NOT NULL,
  `lcnmats` int(11) NOT NULL,
  `sfpdmats` int(11) NOT NULL,
  `lvpdmats` int(11) NOT NULL,
  `sklads` varchar(32) NOT NULL DEFAULT '0, 0, 0, 0, 0'
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `other`
--

INSERT INTO `other` (`FracBank[0][fLsnews]`, `FracBank[0][fBallas]`, `FracBank[0][fVagos]`, `FracBank[0][fGrove]`, `FracBank[0][fAztek]`, `FracBank[0][fRifa]`, `FracBank[0][fAmmo]`, `FracBank[0][fBallasn]`, `FracBank[0][fVagosn]`, `FracBank[0][fGroven]`, `FracBank[0][fAztekn]`, `FracBank[0][fRifan]`, `MafiaBank[0][nLcn]`, `MafiaBank[0][nYakuza]`, `MafiaBank[0][nRm]`, `FracAlko[0][aAztec]`, `FracAlko[0][aGrove]`, `FracAlko[0][aBallas]`, `FracAlko[0][aRifa]`, `FracAlko[0][aVagos]`, `armmatbi`, `armmatsf`, `rifamatbi`, `ballasmatbi`, `aztekmatbi`, `vagosmatbi`, `groovmatbi`, `lspdmatbi`, `fbimats`, `yakuzamats`, `rmmats`, `lcnmats`, `sfpdmats`, `lvpdmats`, `sklads`) VALUES
(365009, 241200, 776825, 4856312, 10108499, 11392368, 100000, 98023, 97851, 97498, 98525, 98766, 8099998, 0, 14360342, 98947, 99443, 98738, 98720, 98839, 1316132411, 36900, 995882355, 1214938842, 1396456674, 1399634426, 1396255955, 999577756, 40000, 1409445467, 1409235407, 1408735797, 48900, 46500, '0, 0, 0, 0, 0');

-- --------------------------------------------------------

--
-- Структура таблицы `platinum_news_likes`
--

CREATE TABLE IF NOT EXISTS `platinum_news_likes` (
  `id` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `News` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `platinum_payments`
--

CREATE TABLE IF NOT EXISTS `platinum_payments` (
  `id` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `summ` int(6) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `promo_code`
--

CREATE TABLE IF NOT EXISTS `promo_code` (
  `promo` varchar(25) NOT NULL,
  `creator` int(11) unsigned NOT NULL,
  `created` int(11) NOT NULL,
  `max_use` int(11) NOT NULL DEFAULT '50',
  `hours_in_game` int(11) NOT NULL DEFAULT '0',
  `money` int(11) NOT NULL DEFAULT '0',
  `donate` int(11) NOT NULL DEFAULT '0',
  `level` int(11) NOT NULL DEFAULT '0',
  `exp` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `promo_use`
--

CREATE TABLE IF NOT EXISTS `promo_use` (
  `promo` varchar(25) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `use_date` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `setname`
--

CREATE TABLE IF NOT EXISTS `setname` (
  `id` int(11) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `old_nick` varchar(24) NOT NULL,
  `new_nick` varchar(24) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

-- --------------------------------------------------------

--
-- Структура таблицы `transfers_log`
--

CREATE TABLE IF NOT EXISTS `transfers_log` (
  `id` int(11) NOT NULL,
  `account` int(11) unsigned NOT NULL,
  `number` int(5) NOT NULL,
  `act` int(3) NOT NULL,
  `summa` int(11) NOT NULL,
  `trasfer_number` int(11) NOT NULL,
  `nick` varchar(32) NOT NULL,
  `date` varchar(32) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_email`
--

CREATE TABLE IF NOT EXISTS `ucp_email` (
  `id` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `oldEmail` varchar(64) NOT NULL,
  `newEmail` varchar(64) NOT NULL,
  `key` varchar(32) NOT NULL,
  `status` int(2) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_gayd`
--

CREATE TABLE IF NOT EXISTS `ucp_gayd` (
  `id` int(11) NOT NULL,
  `author` varchar(24) NOT NULL,
  `title` varchar(128) NOT NULL,
  `text` text NOT NULL,
  `date` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_login`
--

CREATE TABLE IF NOT EXISTS `ucp_login` (
  `id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `ip` varchar(15) NOT NULL DEFAULT '0.0.0.0',
  `server` int(3) NOT NULL DEFAULT '0',
  `key` varchar(32) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_menu`
--

CREATE TABLE IF NOT EXISTS `ucp_menu` (
  `id` int(11) NOT NULL,
  `title` varchar(64) NOT NULL,
  `href` varchar(64) NOT NULL,
  `visible` int(1) NOT NULL,
  `type` int(1) NOT NULL,
  `priority` int(2) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=43 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ucp_menu`
--

INSERT INTO `ucp_menu` (`id`, `title`, `href`, `visible`, `type`, `priority`) VALUES
(19, 'Главная', '/', 0, 0, 1),
(20, 'Форум', 'http://forum.good-rp.ru', 0, 0, 2),
(21, 'Играть', '/main/start', 0, 0, 3),
(22, 'Гайды', '/gayd', 0, 0, 4),
(23, 'Админ', '/admin', 3, 0, 5),
(24, 'Восстановление доступа', '/user/recovery', 1, 1, 1),
(25, 'Авторизация', '/user/login/', 1, 1, 3),
(26, 'Мой профиль', '/user/account/', 2, 1, 4),
(27, 'Настройки пароля', '/user/changePassword/', 2, 1, 5),
(28, 'Настройки почты', '/user/changeEmail/', 2, 1, 7),
(29, 'Настройки приватности', '/user/settings/', 2, 1, 6),
(30, 'Мои сообщения', '/message/', 2, 1, 0),
(31, 'Выйти из профиля', '/user/logout/', 2, 1, 8),
(32, 'Администрация', '/monitoring/admin', 0, 2, 1),
(33, 'Помощники', '/monitoring/helper', 0, 2, 1),
(34, 'Руководители', '/monitoring/leader', 0, 2, 1),
(36, 'Карта штата', '/map/', 0, 0, 5),
(39, 'Ключ безопасности', '/user/security/', 2, 1, 2),
(40, 'Заблокированные игроки', '/monitoring/bans/', 0, 2, 2),
(42, 'Состав организаций ', '/monitoring/fractions/', 0, 2, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_message`
--

CREATE TABLE IF NOT EXISTS `ucp_message` (
  `id` int(11) NOT NULL,
  `to` varchar(24) NOT NULL,
  `from` varchar(24) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `title` varchar(32) NOT NULL,
  `text` text NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `deleteTO` int(1) NOT NULL DEFAULT '0',
  `deleteFROM` int(1) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_news`
--

CREATE TABLE IF NOT EXISTS `ucp_news` (
  `id` int(11) NOT NULL,
  `author` varchar(24) NOT NULL,
  `title` varchar(128) NOT NULL,
  `text` text NOT NULL,
  `likes` int(11) NOT NULL,
  `date` datetime NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ucp_news`
--

INSERT INTO `ucp_news` (`id`, `author`, `title`, `text`, `likes`, `date`) VALUES
(1, 'Evgeniy_Green', 'Патч от 11.02.18', '<p>1) <strong>Исправление ошибок:</strong></p>\n<ul>\n<li>&nbsp;<span style="color: #3366ff;">Фикс выхода из автомастерской при продаже недвижимости;</span></li>\n<li><span style="color: #3366ff;">&nbsp;Фикс удаление неоновый ламп при выигрыше в рулетке;</span></li>\n<li><span style="color: #3366ff;">&nbsp;Фикс ошибок в система спарринга в спортзале;</span></li>\n<li><span style="color: #3366ff;">&nbsp;Фикс ошибок с системой выговоров у администрации;</span></li>\n<li><span style="color: #3366ff;">&nbsp;Фикс бага с командой /ceject;</span></li>\n<li><span style="color: #3366ff;">&nbsp;Фикс нового крашера (через систему поцелуев);</span></li>\n</ul>\n<p>2) <strong>Обновление Армии Авианосец:</strong></p>\n<ul>\n<li><span style="color: #3366ff;">Добавлено два новых лифта;</span></li>\n<li><span style="color: #3366ff;">Новая расстановка гидр и апачей + добавлена новая лодка;</span></li>\n</ul>\n<p>3) <strong>Прочее:</strong></p>\n<ul>\n<li><span style="color: #3366ff;">Обновлен парсер объектов;</span></li>\n<li><span style="color: #3366ff;">Теперь шлагбаум может быть закрыт раньше времени (повторное нажатие клавиши F или H за рулем);</span></li>\n</ul>\n<p style="text-align: center;"><img src="https://pp.userapi.com/c841530/v841530984/68ca5/Q2MGTBel2TM.jpg" alt="" width="839" height="472" /></p>\n<p style="text-align: center;">&nbsp;</p>\n<p style="text-align: center;"><img src="https://pp.userapi.com/c841530/v841530984/68caf/6Q69Sm4H7mE.jpg" alt="" width="828" height="466" /></p>\n<p style="text-align: center;">&nbsp;</p>\n<p style="text-align: center;"><img src="https://pp.userapi.com/c841530/v841530984/68cb9/s8_xbqt2uI8.jpg" alt="" width="818" height="460" /></p>', 106, '2018-02-25 11:49:22'),
(2, 'Evgeniy_Green', 'Обновление мода  1.01 ', '<p style="text-align: center;">&nbsp;</p>\r\n<p style="text-align: center;"><img src="https://picua.org/images/2019/03/10/dbb2c71d3fd7c3655eb833ad4fabfb17.jpg" alt="dbb2c71d3fd7c3655eb833ad4fabfb17.jpg" border="0" /></p>\r\n<p style="text-align: center;"><strong>Основные нововведения:</strong></p>\r\n<ul>\r\n<li style="text-align: left;"><span style="color: #666699;">Переписана команда <strong>/wanted</strong>. Со списка преступников убрано отображение администраторов. При снятии розыска добавлено повещение всем законникам.&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Исправлены баги с квестами. Все сюжетные линии функционируют нормально и доступны для прохождения <strong>(/quest)</strong></span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Удален лишний маппинг (Статуя Свободы и прочее)&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Обновлен античит. Добавлена возможность уравление античитом прямо из игры. Просьба при ложных срабатываних незамедлительно сообщать руководству.&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Добавлена новая система оглушения <strong>(/tazer) .&nbsp;&nbsp;</strong>Теперь оружие <strong>(SD Pistol / DesertEagle / Shoutgun)</strong> можно заряжать парализующими патронами, которые не наносят урон, а оглушают. Для разрядки парализующих патронов достаточно ввести<strong> /tazer</strong> еще раз.&nbsp;</span><br /><span style="color: #666699;">После оглушения оружием нажав на горячую клавишу <strong>"H"</strong> возле оглушенного можно надеть на него наручники (у человека должен быть розыск)&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Переписана система обыска<strong> (/frisk)</strong>. Теперь обыскивать другого может абсолютно любой игрок, в независимости от фракции. Однако, для этого необходимо подтверждение действия от обыскиваемого <strong>(Y - подтвердить, N - отказаться)</strong>. Если обыскиваемый находится в наручниках либо оглушен, подтверждение не требуется.&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">FBI добавлена возможность садиться в фракционный транспорт той организации, которой была взята маскировка. То есть, если вам была взята маскировка Ballas , вы сможете свободно ипользовать транспорт этой банды, но только при маскировке.&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Новая система поворотников. Теперь находясь в транспорте можно активировать левый и правый поворотники (<strong>Num 4 и Num 6</strong> соответственно), а так же включать аварийку <strong>(Num 8</strong>)</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Доработана система репорта. Теперь после ответа, вы сможете узнать время, в течении которого ваш запрос был обработан администрацией.</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Переписана система мута. Исправлены все сопутствующие ошибки&nbsp;</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Убрана необходимость отыграть 7 часа для оплаты дома на более длительный срок</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Добавлен женский скин в SWAT</span></li>\r\n<li style="text-align: left;"><span style="color: #666699;">Добавлена возможность оглушать сотрудников гос. организаций (Медики, Инструкторы, San News)&nbsp;</span></li>\r\n</ul>\r\n<p style="text-align: center;"><strong>Исправление ошибок:</strong></p>\r\n<ul>\r\n<li style="text-align: left;">&nbsp;<strong><span style="color: #666699;">Исправлена ошибка с дергающимся транспортом у Хитманов.&nbsp;</span></strong></li>\r\n<li style="text-align: left;"><strong><span style="color: #666699;">&nbsp;Исправлена ошибка с сохранением оружия при выходе.</span></strong></li>\r\n<li style="text-align: left;"><strong><span style="color: #666699;">&nbsp;Исправлены ошибки, связанные с использованием промокодов.&nbsp;</span></strong></li>\r\n<li style="text-align: left;"><strong><span style="color: #666699;">&nbsp;Исправлена ошибка, с состоянием замков мопедов на спавне</span></strong></li>\r\n<li style="text-align: left;"><strong><span style="color: #666699;">&nbsp;Исправлена ошибка с использованием чат хелперов&nbsp;&nbsp;</span></strong></li>\r\n</ul>', 21, '2019-03-10 16:16:08');

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_recovery`
--

CREATE TABLE IF NOT EXISTS `ucp_recovery` (
  `id` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `email` varchar(64) NOT NULL,
  `key` varchar(32) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ucp_users`
--

CREATE TABLE IF NOT EXISTS `ucp_users` (
  `id` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `settings` varchar(128) NOT NULL,
  `userbar` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `unit_settings`
--

CREATE TABLE IF NOT EXISTS `unit_settings` (
  `fracid` int(11) NOT NULL DEFAULT '0',
  `subid` int(11) NOT NULL DEFAULT '0',
  `unit_name` varchar(32) NOT NULL DEFAULT ' ',
  `unit_leader` varchar(24) NOT NULL DEFAULT ' ',
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `account`
--
ALTER TABLE `account`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `name` (`name`),
  ADD UNIQUE KEY `mail` (`mail`);

--
-- Индексы таблицы `ac_settings`
--
ALTER TABLE `ac_settings`
  ADD PRIMARY KEY (`ac_code`);

--
-- Индексы таблицы `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`admin`);

--
-- Индексы таблицы `baniplog`
--
ALTER TABLE `baniplog`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `ip` (`ip`);

--
-- Индексы таблицы `bank`
--
ALTER TABLE `bank`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account` (`account`);

--
-- Индексы таблицы `banlog`
--
ALTER TABLE `banlog`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `name` (`name`);

--
-- Индексы таблицы `billboard`
--
ALTER TABLE `billboard`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bizz`
--
ALTER TABLE `bizz`
  ADD PRIMARY KEY (`bID`);

--
-- Индексы таблицы `captchalog`
--
ALTER TABLE `captchalog`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account` (`account`);

--
-- Индексы таблицы `dropped_items`
--
ALTER TABLE `dropped_items`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `employment_history`
--
ALTER TABLE `employment_history`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account` (`account`);

--
-- Индексы таблицы `family`
--
ALTER TABLE `family`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fraction_ranks`
--
ALTER TABLE `fraction_ranks`
  ADD UNIQUE KEY `fracid` (`fracid`);

--
-- Индексы таблицы `gangzone`
--
ALTER TABLE `gangzone`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `greenzone`
--
ALTER TABLE `greenzone`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `grp_log`
--
ALTER TABLE `grp_log`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gzlogo`
--
ALTER TABLE `gzlogo`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `house`
--
ALTER TABLE `house`
  ADD PRIMARY KEY (`hID`);

--
-- Индексы таблицы `online`
--
ALTER TABLE `online`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account_id` (`account_id`);

--
-- Индексы таблицы `platinum_news_likes`
--
ALTER TABLE `platinum_news_likes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `platinum_payments`
--
ALTER TABLE `platinum_payments`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promo_code`
--
ALTER TABLE `promo_code`
  ADD UNIQUE KEY `promo` (`promo`),
  ADD KEY `creator` (`creator`);

--
-- Индексы таблицы `promo_use`
--
ALTER TABLE `promo_use`
  ADD KEY `promo` (`promo`);

--
-- Индексы таблицы `setname`
--
ALTER TABLE `setname`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account` (`account`);

--
-- Индексы таблицы `transfers_log`
--
ALTER TABLE `transfers_log`
  ADD PRIMARY KEY (`id`),
  ADD KEY `account` (`account`);

--
-- Индексы таблицы `ucp_email`
--
ALTER TABLE `ucp_email`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_gayd`
--
ALTER TABLE `ucp_gayd`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_login`
--
ALTER TABLE `ucp_login`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_menu`
--
ALTER TABLE `ucp_menu`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_message`
--
ALTER TABLE `ucp_message`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_news`
--
ALTER TABLE `ucp_news`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_recovery`
--
ALTER TABLE `ucp_recovery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ucp_users`
--
ALTER TABLE `ucp_users`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `unit_settings`
--
ALTER TABLE `unit_settings`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `account`
--
ALTER TABLE `account`
  MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `baniplog`
--
ALTER TABLE `baniplog`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `bank`
--
ALTER TABLE `bank`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `banlog`
--
ALTER TABLE `banlog`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `billboard`
--
ALTER TABLE `billboard`
  MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=51;
--
-- AUTO_INCREMENT для таблицы `bizz`
--
ALTER TABLE `bizz`
  MODIFY `bID` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=98;
--
-- AUTO_INCREMENT для таблицы `captchalog`
--
ALTER TABLE `captchalog`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `dropped_items`
--
ALTER TABLE `dropped_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `employment_history`
--
ALTER TABLE `employment_history`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `family`
--
ALTER TABLE `family`
  MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `gangzone`
--
ALTER TABLE `gangzone`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=133;
--
-- AUTO_INCREMENT для таблицы `greenzone`
--
ALTER TABLE `greenzone`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=37;
--
-- AUTO_INCREMENT для таблицы `grp_log`
--
ALTER TABLE `grp_log`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `gzlogo`
--
ALTER TABLE `gzlogo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=40;
--
-- AUTO_INCREMENT для таблицы `online`
--
ALTER TABLE `online`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `platinum_news_likes`
--
ALTER TABLE `platinum_news_likes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `platinum_payments`
--
ALTER TABLE `platinum_payments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `setname`
--
ALTER TABLE `setname`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `transfers_log`
--
ALTER TABLE `transfers_log`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_email`
--
ALTER TABLE `ucp_email`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_gayd`
--
ALTER TABLE `ucp_gayd`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_login`
--
ALTER TABLE `ucp_login`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_menu`
--
ALTER TABLE `ucp_menu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=43;
--
-- AUTO_INCREMENT для таблицы `ucp_message`
--
ALTER TABLE `ucp_message`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_news`
--
ALTER TABLE `ucp_news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `ucp_recovery`
--
ALTER TABLE `ucp_recovery`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ucp_users`
--
ALTER TABLE `ucp_users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `unit_settings`
--
ALTER TABLE `unit_settings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- Ограничения внешнего ключа сохраненных таблиц
--

--
-- Ограничения внешнего ключа таблицы `admin`
--
ALTER TABLE `admin`
  ADD CONSTRAINT `admin_ibfk_1` FOREIGN KEY (`admin`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `bank`
--
ALTER TABLE `bank`
  ADD CONSTRAINT `bank_ibfk_1` FOREIGN KEY (`account`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `captchalog`
--
ALTER TABLE `captchalog`
  ADD CONSTRAINT `captchalog_ibfk_1` FOREIGN KEY (`account`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `employment_history`
--
ALTER TABLE `employment_history`
  ADD CONSTRAINT `employment_history_ibfk_1` FOREIGN KEY (`account`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `online`
--
ALTER TABLE `online`
  ADD CONSTRAINT `online_ibfk_1` FOREIGN KEY (`account_id`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `promo_code`
--
ALTER TABLE `promo_code`
  ADD CONSTRAINT `promo_code_ibfk_1` FOREIGN KEY (`creator`) REFERENCES `account` (`id`) ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `promo_use`
--
ALTER TABLE `promo_use`
  ADD CONSTRAINT `promo_use_ibfk_1` FOREIGN KEY (`promo`) REFERENCES `promo_code` (`promo`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `setname`
--
ALTER TABLE `setname`
  ADD CONSTRAINT `setname_ibfk_1` FOREIGN KEY (`account`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `transfers_log`
--
ALTER TABLE `transfers_log`
  ADD CONSTRAINT `transfers_log_ibfk_1` FOREIGN KEY (`account`) REFERENCES `account` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
